[
  {
    "id": "CA0011",
    "title": "Antoni Gaudí",
    "singleworddescription": "Architect",
    "shortdescription": "Architect, Spanish, 1852-1926",
    "longdescription": "Antoni Gaudi modernist style shaped Barcelona's architecture, using organic and nature inspired shapes to design buildings. Some of its well known and woth visiting works are the church of Sagrada Familia, Casa Milà, Casa Batlló, Park Güell and Church of Colòlia Güell.",
    "quote": "\n“Nothing is invented, for it's written in nature first.”",
    "type": "1",
    "rarity": "C",
    "Artistname": "Sílvia Lemos\nMariana Cardoso\nCarlos Delgado",
    "CardYear": "2022"
  },
  {
    "id": "CA0012",
    "title": "Joaquín Sorolla",
    "singleworddescription": "Painter",
    "shortdescription": "Painter, Spanish, 1863-1923",
    "longdescription": "Joaquín Sorolla Y Bastida was a spanish artist who painted portraits, landscapes and monumental works of social and historic importance. His accurate brush stroke captured colourful and sharp rays of sunlight in many open air familiar scenes.",
    "quote": "\"We painters, can never reproduce sunlight as it really is. I can only approach the truth of it.”",
    "type": "1",
    "rarity": "C",
    "Artistname": "Sílvia Lemos\nMariana Cardoso\nCarlos Delgado",
    "CardYear": "2022"
  },
  {
    "id": "CA0013",
    "title": "Eduardo Torroja",
    "singleworddescription": "Engineer",
    "shortdescription": "Engineer, Teacher, Researcher, Spanish, 1899-1961",
    "longdescription": "Eduardo Torroja was an engineer pioneer in the design of concrete-shell structures, being some of his most proeminent works: Mercado de Abastros in Algeciras, La Zarzuela racecourse (Madrid), Ciudad Universitaria power plant (Madrid) or San Telmo bridge (Seville).",
    "quote": "\"The equilibrium… in order to become static should be steady, permanent, lasting.\"",
    "type": "1",
    "rarity": "C",
    "Artistname": "Sílvia Lemos\nMariana Cardoso\nCarlos Delgado",
    "CardYear": "2022"
  },
  {
    "id": "CA0014",
    "title": "Pablo Picasso",
    "singleworddescription": "Artist",
    "shortdescription": "Painter, Artist, Spanish, 1881-1973",
    "longdescription": "One of the most famous painters of the 20th century, Picasso was not only a remarkable painter but also a printmaker, ceramicist, stage designer, poet and playwright. Co-founded the Cubist movement, the style of the famous painting Les Demoiselle d'Avignon (1907).",
    "quote": "“Inspiration exists, but it has to find you working.”",
    "type": "1",
    "rarity": "R",
    "Artistname": "Sílvia Lemos\nMariana Cardoso\nCarlos Delgado",
    "CardYear": "2022"
  },
  {
    "id": "CA0015",
    "title": "Diego Velázquez",
    "singleworddescription": "Painter",
    "shortdescription": "Painter, Spanish, 1599-1660",
    "longdescription": "Diego Velázquez was the leading painter of the court of King Philip IV of Spain and Portugal. He painted in a naturalistic style many portraits and daily life scenes from observation. Some of his famous artworks are \"Las Meninas\" or \"Portrait of Innocent X\".",
    "quote": "\"I would rather be the first painter of common things than second in higher art.\"",
    "type": "1",
    "rarity": "R",
    "Artistname": "Sílvia Lemos\nMariana Cardoso\nCarlos Delgado",
    "CardYear": "2022"
  },
  {
    "id": "CA0021",
    "title": "Mati",
    "singleworddescription": "Artifact",
    "shortdescription": "Tradicional greek lucky charm",
    "longdescription": "In Greek culture, “Mati” is a protection against the evil eye (negative energy caused by another's jealousy) and a lucky charm. Removing this negative energy is called “xematiasma”. It’s a short prayer that requires some olive oil and holy water.",
    "quote": "“...I shall fear no evil for you are with me. For you are God, my strength...\" in greek prayer against the evil eye.",
    "type": "3",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "CA0022",
    "title": "Protomagia",
    "singleworddescription": "Holiday",
    "shortdescription": "National greek labour holiday",
    "longdescription": "Protomagia is a greek holiday in the 1st day of May. Is a celebration of nature's rebirth, spring and flowers with its origins in the Greek Goddess Maia. People go to the countryside for a picnic and pick wildflowers to weave a wreath called \"Stefania\".",
    "quote": "’Kalo Mina!’ (’Have a good month!”) - Greeks say to each other on the 1st day of each month.",
    "type": "6",
    "rarity": "C",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "CA0023",
    "title": "Martis",
    "singleworddescription": "Jewelry",
    "shortdescription": "Traditional greek bracelet",
    "longdescription": "The “March bracelet”, called the martis, or martenitsa, is used during the month of March, at the beginning of spring, as a tradition. It is believed that the martis protected from evil spirits and witchcraft or even from sunburn.",
    "quote": "\"Oh precious daughter, may you never see the March sun\" - popular greek saying in the month of March, to avoid sunburn.",
    "type": "3",
    "rarity": "R",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "CA0024",
    "title": "Soho bell-carier",
    "singleworddescription": "Festival",
    "shortdescription": "Traditional greek carnival",
    "longdescription": "Probably the most outstanding celebration of the northern Greece is the Carnival of Thessaloniki taking place at Agios Georgios Square of Sohos. The “Koudounoforoi” (men in goatskins and large shepherd bells) jump, sing and dance in a parade.",
    "quote": "\"If February gets full of veins then the summer is near\" - greek proverb to describe a rainy February month.",
    "type": "6",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "CA0025",
    "title": "Boules",
    "singleworddescription": "Festival",
    "shortdescription": "Traditional greek carnival",
    "longdescription": "The ”Genitsari and Boules” Carnival happens in Naoussa, as a commemoration of the heroism of greeks, resisting the Ottoman rule in the XIX century. The Carnival features young unmarried men dressed in traditional colorful costumes and a mask known as \"Prosopos\".",
    "quote": "\"Though the dust be fettered, the spirit is free\" in Last Song poem, from Rhigas Pheraios, a symbol of greek resistance.",
    "type": "6",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "FR0011",
    "title": "The Bisarma",
    "singleworddescription": "Creature",
    "shortdescription": "Mythical character",
    "longdescription": "Bisarmas are ghosts of enormous size, a kind of giants. They rise above the valleys, placing one foot on each of the lateral hills, and sing in a terrible voice, monotonous tunes. Bisarmas are part of the legends of Portugal and Asturias.",
    "quote": "\"Such was the fatal bisarma...\" in Astonishing actions of Antão Broega memorable nose, poem by Manoel M. B. Bocage.",
    "type": "5",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "FR0012",
    "title": "Enchanted Moors (midnight muses)",
    "singleworddescription": "Creature",
    "shortdescription": "Mythical character, pre-roman times",
    "longdescription": "The enchanted Moura is a mystic being from Portuguese and Galician folklore. Legend says she will be spotted by a human while combing her beautiful long hair. She is under a spell and will promise a rich reward to anyone capable of breaking the spell and setting her free.",
    "quote": "\n“Oh, you doubled my enchantment!” - Said the Moorish to whom\nfailed to disenchant her. in Portuguese Legends.",
    "type": "5",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "FR0013",
    "title": "Velha da égua branca",
    "singleworddescription": "Creature",
    "shortdescription": "Mythical character",
    "longdescription": "She is a woman with features wrinkled by age who, on full moon nights, rides through the villages with her white mare, making noise and freeing the cattle. She has a knife in her left hand and on her head she wears a cap from which red hair comes out.",
    "quote": "\"It's the old woman of the white mare the terror of midnight in pine\" - Teófilo Braga in O Povo Português.",
    "type": "5",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "FR0014",
    "title": "Olharapo",
    "singleworddescription": "Creature",
    "shortdescription": "Mythical character",
    "longdescription": "In Portuguese fairy tales, the olharapo belongs to a race of giants that has a large eye on its forehead. \"What is left over in strength and size is lacking in productivity and, above all, in intelligence,\" - says Alexandre Parafita about these cyclops resemblant creatures.",
    "quote": "\"In the land of the Olharapos, he who has two eyes is king” - in A mitologia dos mouros by Alexandre Parafita (2006).",
    "type": "5",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "FR0015",
    "title": "Sarronca",
    "singleworddescription": "Creature",
    "shortdescription": "Mythical character",
    "longdescription": "Farronca, Sarronca or Ronca is a being from Portuguese children's mythology. Just like the boogeyman is an eater of disobedient children, who misbehave and go into dangerous places.",
    "quote": "\"Behave yourself otherwise the boogeyman will come get you\" - popular folk tradition.",
    "type": "5",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "FR0021",
    "title": "Minotaur",
    "singleworddescription": "Creature",
    "shortdescription": "Greek mythology creature",
    "longdescription": "In greek mythology, when King Minos of Crete failed to sacrifice a bull to Poseidon, the god cursed his wife to lust after the animal. As consequence, she conceived the Minotaur, a monster that had the body of a man and the head of a bull, and was confined in a labyrinth.",
    "quote": "\"O cruel Minos, thy dominion be, We’ll go thro’ air; for sure the air is free.\" - Ovid in Metamorphoses Book 8",
    "type": "1",
    "rarity": "C",
    "Artistname": "Ricardo Nunes",
    "CardYear": "2022"
  },
  {
    "id": "FR0022",
    "title": "Pegasus",
    "singleworddescription": "Character",
    "shortdescription": "Greek mythology winged horse",
    "longdescription": "Pegasus is a greek myth, represented as a white winged stallion. He was born from the blood of Medusa, when she was beheaded by Perseu. Pegasus could fly and pass between the mortal and immortal realms, he was an allegory of the soul's immortality.",
    "quote": "“Now Pegasus flew away and left the earth (...) he dwells in the house of Zeus and brings to wise Zeus the thunder and lightning.” - Hesiod",
    "type": "5",
    "rarity": "R",
    "Artistname": "Ricardo Nunes",
    "CardYear": "2022"
  },
  {
    "id": "FR0023",
    "title": "Hades",
    "singleworddescription": "God",
    "shortdescription": "Greek god of the underworld",
    "longdescription": "\"Hades was a fearsome Greek god and ruler of the Underworld and ruler of the dead. So dreaded by the Greeks that they did not dare speak his name, his most famous act was the kidnap of Persephone, goddess of springtime.\"",
    "quote": "\"For even bold natures flee, whenever they see Hades close to life.\" - Sophocles, greek tragedian",
    "type": "1",
    "rarity": "R",
    "Artistname": "Ricardo Nunes",
    "CardYear": "2022"
  },
  {
    "id": "FR0024",
    "title": "Medusa",
    "singleworddescription": "Creature",
    "shortdescription": "Greek gorgon monster",
    "longdescription": "In Greek mythology, Medusa was a monstrous creature, once a beautiful woman, who was transformed by Athena with serpents for hair, fangs of bronze and wings of gold. Medusa, with her gaze could petrify any being.",
    "quote": "“The terror of the Medusa is thus a terror of castration that is linked to the sight of something.” - Sigmund Freud",
    "type": "1",
    "rarity": "E",
    "Artistname": "Ricardo Nunes",
    "CardYear": "2022"
  },
  {
    "id": "FR0025",
    "title": "Zeus",
    "singleworddescription": "God",
    "shortdescription": "Chief Greek God of the Sky",
    "longdescription": "Zeus is the greek god of the sky, the ruler and father of all gods and humans. Often represented as an old, bearded man, holding a thuderbolt as weapon because he could send rain, winds, thunder and lighting.",
    "quote": "Open your mouth and shut your eyes and see what Zeus will send you.\" - Aristophanes",
    "type": "1",
    "rarity": "L",
    "Artistname": "Ricardo Nunes",
    "CardYear": "2022"
  },
  {
    "id": "HG0011",
    "title": "The Nau",
    "singleworddescription": "Ship",
    "shortdescription": "Great work, Book, Poetry, 1934",
    "longdescription": "In 1934 Fernando Pessoa publishes the eleventh poem \"The last Ship\" in \"The Message\". It starts with King Sebastian leaving Lisbon for Morocco in 1578, under a sky of ill-omen. However, after the battle of El-Ksar-el-Kebir, the young king disappeared...",
    "quote": "\"From the empire, the last ship is gone, in the azygous sun It rises, and between cries of anxiety, mistery and fear.\" - Fernando Pessoa",
    "type": "3",
    "rarity": "C",
    "Artistname": "Jorge Faria",
    "CardYear": "2022"
  },
  {
    "id": "HG0012",
    "title": "Marine astrolabe",
    "singleworddescription": "Instrument",
    "shortdescription": "Measurement instrument",
    "longdescription": "The nautical astrolabe is an ancient navigation instrument used to measure the longitude and latitude of celestial bodies. Developed by Portuguese sailors at the end of the 15th century, it would be a simplified version of the planispheric astrolabe.",
    "quote": "“I will love the light for it shows me the way, yet I will love the darkness because it shows me the stars“ - Og Mandino",
    "type": "3",
    "rarity": "C",
    "Artistname": "Jorge Faria",
    "CardYear": "2022"
  },
  {
    "id": "HG0013",
    "title": "Nonius",
    "singleworddescription": "Instrument",
    "shortdescription": "Nautical instrument, circa 1542",
    "longdescription": "The nónio is a measuring device invented by the Portuguese mathematician Pedro Nunes. Using this instrument, it was possible to take accurate measurements to within a few minutes of a degree, allowing navigation to be planned with a margin of error of around ten kilometers.",
    "quote": "\"A ship in harbor is safe, but that is not what ships are built for.” - John A. Shedd",
    "type": "3",
    "rarity": "R",
    "Artistname": "Jorge Faria",
    "CardYear": "2022"
  },
  {
    "id": "HG0014",
    "title": "The Passarola",
    "singleworddescription": "Vehicle",
    "shortdescription": "First Air Ballon, 1709",
    "longdescription": "Bartolomeu Lourenço, born in Brazil around 1685, presented his plan for a flying machine (a hot air balloon) to the Portuguese king who, enthusiastic about the boldness of such an undertaking, sponsored the idea.",
    "quote": "\"The moment you doubt whether you can fly, you cease for ever to be able to do it.\" - J.M. Barrie, Peter Pan",
    "type": "3",
    "rarity": "R",
    "Artistname": "Jorge Faria",
    "CardYear": "2022"
  },
  {
    "id": "HG0015",
    "title": "Square-rigged caravel, ~1450",
    "singleworddescription": "Vehicle",
    "shortdescription": "Fast Sailing Ship, ~1450",
    "longdescription": "The square-rigged caravel was a sailing ship created by the Portuguese in the second half of the XV century, during the Age of Discoveries. It resulted from the adaptation of the Latin caravel to the great ocean routes, it could carry around 20 crew, it was a fast vessel.",
    "quote": "\"The winds and the waves are always on the side of the ablest navigators.\" - Edward Gibbon",
    "type": "3",
    "rarity": "E",
    "Artistname": "Jorge Faria",
    "CardYear": "2022"
  },
  {
    "id": "HG0021",
    "title": "Acueducto de Segovia",
    "singleworddescription": "Monument",
    "shortdescription": "Ancient Monument, Spain",
    "longdescription": "The Aqueduct of Segovia is an aqueduct that carried water to the city, covering more than 15 km. It is one of the most important and best preserved ancient monuments left in Spain by the Roman civilization. Its construction dates from the beginning of the 2nd century aC.",
    "quote": "\"If you have a garden and a library, you have everything you need.\" - Cicero",
    "type": "2",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0022",
    "title": "Itálica",
    "singleworddescription": "Monument",
    "shortdescription": "Ancient Amphitheatre, Spain",
    "longdescription": "The Italica Roman ruins, which feature stunning mosaics and an impressive amphitheatre, are situated 9 kilometers north of Seville, just outside the community of Santiponce.",
    "quote": "\"The true birthplace is that wherein for the first time on looks intelligently upon onself.\" - Hadrian, Roman emperor",
    "type": "2",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0023",
    "title": "Séneca",
    "singleworddescription": "Philosopher",
    "shortdescription": "Roman Philosopher",
    "longdescription": "Seneca is a Stoic philosopher of the Roman Imperial Period, a statesman, dramatist and satirist (born 4BC in Spain - 65 AD in Rome). Seneca makes a lasting contribution to Stoicism, a school of tought that seeks 1l virtue ethics, through practical wisdom.",
    "quote": "“All cruelty springs from weakness.”",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0024",
    "title": "Egeria",
    "singleworddescription": "Poetess",
    "shortdescription": "Nun, poetess, traveller",
    "longdescription": "Egeria made the life-changing decision to travel to the Holy Land. The letter she wrote (early 380s AD) is the earliest known document of this kind written by a woman. Is described as an old nymph by authors like Oscar Wilde, but to Catholics, she was a holy person.",
    "quote": "\"But do you, ladies, light of my eyes, deign to remember me, whether I am in the body or out of the body.''",
    "type": "1",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0025",
    "title": "Trajano",
    "singleworddescription": "Politician",
    "shortdescription": "Roman Emperor",
    "longdescription": "Trajan (52-117) was a Roman emperor, the first born outside the Italian peninsula. During his reign, the emperor built the Forum of Trajan, organized libraries, opened ports and allowed the persecution of Christians.",
    "quote": "\"Take this sword, in order that, if I rule well, you may use it for me, but if ill, against me.\" - Trajan to the Preatorians",
    "type": "1",
    "rarity": "E",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "HG0031",
    "title": "?ld Man of Moria",
    "singleworddescription": "Leader",
    "shortdescription": "Theodore Kolokotronis, Lieutenant, 1770-1843",
    "longdescription": "Theodore Kolokotronis (Greece: 1770-1843) was a greek general and leader of the greek war of independence (1821-1829) who defeated the Ottoman Empire at the battle of Dervenakia in 1822. By that time he was aready 50 years old, being nicknamed \"the elder of Morea\".",
    "quote": "\"When we got our weapons, we first said for [Christian] Faith and then for the Nation.\" - Theodoros Kolokotronis",
    "type": "1",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0032",
    "title": "Bouboulina",
    "singleworddescription": "Leader",
    "shortdescription": "First admiral woman on the navy",
    "longdescription": "Laskarina Bouboulina (1771, Constantinople -1825, Greece) was a naval commander, heroine of the Greek War of Independence in 1821, while commanding a fleet of spetsiot ships, and the first woman to gain the rank of admiral, being nicknamed kapetanissa (captain).",
    "quote": "\"Whoever attempts to do so will have first to pass over my dead body.\" - Laskarina Bouboulina",
    "type": "1",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0033",
    "title": "Dervenakia",
    "singleworddescription": "Place",
    "shortdescription": "Greek place famous for the Battle of Dervenakia",
    "longdescription": "The small vilage in Corinthia (southern Greece) is famous for the Battle of Dervenakia (26-28 July of 1822) where 2300 Greek defeated 30.000 Ottomans during the Greek War of Independence.",
    "quote": "“Greeks, today we are born and today we will die for the salvation of our homeland...” - General Kolokotronis speech.",
    "type": "2",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "HG0034",
    "title": "Adamantios Korais",
    "singleworddescription": "Writer",
    "shortdescription": "Greek humanist scholar",
    "longdescription": "Adamántios Koraïs (1748, Turkey-1833, France) was a humanist scholar whose many writings helped revive greek classicism through modern greek literature, paving the way for the greek war of independence and the renovation of the greek language, known as Katharevousa.",
    "quote": "\"Without virtue there can be no freedom.\" - Adamantios Korais",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0035",
    "title": "Lord Byron",
    "singleworddescription": "Poet",
    "shortdescription": "Anglo-Scottish poet, 1788-1824",
    "longdescription": "Lord Byron (1788, UK -1824, Greece) was a romantic poet and satirist. His good looks, charismatic 1lity and the publication of the poem Child Harold's Pilgrimage (1812) made him famous overnight. He was the father of the famous programmer Ada Lovelace.",
    "quote": "\"The heart will break, but broken live on.\" - Lord Byron",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0041",
    "title": "Krásna Hôrka",
    "singleworddescription": "Castle",
    "shortdescription": "Krásna Hôrka castle in Slovakia",
    "longdescription": "The first owners of the gothic castle were the Bebek brothers who obtained it from the Ugrian king Béla IV. In 1961 Krásna Hôrka was ranked as a National Cultural Monument of the Slovak Republic.",
    "quote": "The name Krásna Hôrka means \"a beautiful mountain\" (Slovak: krásna - beautiful, hôrka - a little mountain).",
    "type": "2",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "HG0042",
    "title": "Tren?iansky hrad",
    "singleworddescription": "Castle",
    "shortdescription": "Slovakian Castle",
    "longdescription": "History of the Tren?ín castle in Slovakia dates back to the 11th century, when it consisted of a residential tower and rotunda. At the end of 13th century, the castle became property of Matthew Cszak, the legendary Lord of Váh and Tatras.",
    "quote": "\"Zápo?ský, water hast thou, but not the heart\" said prince Omar after digging a weel to free beautiful Fatima.",
    "type": "2",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "HG0043",
    "title": "Beckov hrad",
    "singleworddescription": "Castle",
    "shortdescription": "Slovakian Castle",
    "longdescription": "The Beckov Castle was erected in the middle of the 13th centutry, on top of a 60-metre steep rock massif above the village of Beckov, nearby the Váh river in Slovakia. Originally was property of Hungarian kings and later become property of Matúš ?ák Tren?iansky.",
    "quote": "\"We will meet in the year and the day!\" the servant prophesied the death of the castle master.",
    "type": "2",
    "rarity": "R",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "HG0044",
    "title": "Bratislavký hrad",
    "singleworddescription": "Castle",
    "shortdescription": "Slovakian Castle",
    "longdescription": "Bratislava Castle offered the official coronation throne and residence of Hungarian kings: eleven kings and eight queens were crowned there. It was built in the 9th centrury and it stands on the hill above Danube river.",
    "quote": "Moved, the gallant Hungarian nobles vow – \"Our life and blood for our king, Maria Theresa!\"",
    "type": "2",
    "rarity": "R",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "HG0045",
    "title": "Devín",
    "singleworddescription": "Castle",
    "shortdescription": "Slovakian Castle",
    "longdescription": "Borough with strategic location at the confluence of the rivers Danube and Morava,the site has been settled since the Neolithic and both the Celts and Romans built forts here.",
    "quote": "\"The way you call into the mountain is the way the echo will sound.\" - Slovak proverb",
    "type": "2",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0051",
    "title": "Peter Sagan",
    "singleworddescription": "Cyclist",
    "shortdescription": "Professional slovakian athlete",
    "longdescription": "Peter Sagan is a professional cyclist talent from Slovakia (born in 1990), currenty riding for TotalEnergies. Sagan counts 69 World Tour victories, 121 UCI wins and was 3 consecutive times world champion, among other victories. His nickname is \"Tourminator\".",
    "quote": "\"Uphill, downhill, I like that.\"",
    "type": "1",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0052",
    "title": "Andrej Hlinka",
    "singleworddescription": "Politician",
    "shortdescription": "Slovak polititian, 1864-1938",
    "longdescription": "Andrej was a Slovak politician and Catholic priest who was a prominent public campaigner for the Slovak people in Czechoslovakia prior to World War II.",
    "quote": "\"Thousand years old marriage with the Hungarians goes wrong. We have to divorce.\" - during Slovak National Party meeting, 1918",
    "type": "1",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0053",
    "title": "Svätopluk I",
    "singleworddescription": "Ruler",
    "shortdescription": "Ruler of Moravia, 830-894",
    "longdescription": "One of the important rulers of Great Moravia. At the time of the reign of King St. Petersburg I, Great Moravia underwent the greatest territorial boom and gained the status of an important European power.",
    "quote": "\"Zwentibald, Rastiz's nephew, took thought to his own interests, and commended himself and the kingdom he held to Carloman.\" -?Annals of Fulda, 870",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0054",
    "title": "Matúš ?ák Tren?iansky",
    "singleworddescription": "Ruler",
    "shortdescription": "Hungarian oligarch, 1260-1321",
    "longdescription": "Hungarian oligarch who ruled de facto independently the north-western counties of Medieval Hungary. Managed to separate Slovakia from other Hungary for a quarter of a century and form the first community, the core of which was formed by the Slovak people.",
    "quote": "\"According to legend, the body of Matúš is vertically stored in three metal chests behind the walls of Tren?ín Castle.\" - Ján Luka?ka, historian",
    "type": "1",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0055",
    "title": "Milan Rastislav Štefánik",
    "singleworddescription": "Politician",
    "shortdescription": "Slovak polititian, 1880-1919",
    "longdescription": "Milan Rastislav Štefánik was a Slovak politician, diplomat, aviator and astronomer. He simultaneously held the positions of Minister of War for Czechoslovakia and General in the French Army during World War I.",
    "quote": "\"Believe – Love – Work\" - Štefánik life's motto",
    "type": "1",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0011",
    "title": "Luís Vaz de Camões",
    "singleworddescription": "Poet",
    "shortdescription": "Poet, Portuguese, 1524-1580",
    "longdescription": "Author of the poem Os Lusíadas, one of the most important works of Portuguese literature, which celebrates the maritime and warrior achievements of Portugal. He is the greatest representative of Portuguese Classicism.",
    "quote": "\"Love is a fire that burns unseen/ A wound that aches yet isn't felt\" soneto excerpt from Rimas, Luis de Camões, 1598",
    "type": "1",
    "rarity": "C",
    "Artistname": "Clarisse Justino\nMariana Queiroz\nRómulo Mota",
    "CardYear": "2022"
  },
  {
    "id": "LL0012",
    "title": "Ceuta",
    "singleworddescription": "City",
    "shortdescription": "Spanish city",
    "longdescription": "Camões went to fought in North Africa in 1547, where he became blind of one eye and lived in India and Macau. On one of his return trips he was the victim of a shipwreck, where he saved Os Lusíadas, swimming with one arm in order to keep the manuscript out of the water.",
    "quote": "\"Oh! my Dinamene! so you left\nWho never stopped wanting you!\" Sonett to Dinamene from Luís de Camões",
    "type": "2",
    "rarity": "R",
    "Artistname": "Clarisse Justino\nMariana Queiroz\nRómulo Mota",
    "CardYear": "2022"
  },
  {
    "id": "LL0013",
    "title": "Adamastor",
    "singleworddescription": "Monster",
    "shortdescription": "Mythical giant monster referred in Lusíadas",
    "longdescription": "Adamastor is a mythological character created by the Portuguese poet Luís de Camões in his epic poem Os Lusíadas (first printed in 1572), as a personification of the dangers of the sea and the impressive forces of nature overcome by the Portuguese sailors.",
    "quote": "\"With a tone of voice he speaks to us hideous and thick...\" Adamastor description in Lusíadas by Camões",
    "type": "1",
    "rarity": "R",
    "Artistname": "Clarisse Justino\nMariana Queiroz\nRómulo Mota",
    "CardYear": "2022"
  },
  {
    "id": "LL0014",
    "title": "Goa",
    "singleworddescription": "State",
    "shortdescription": "Indian State",
    "longdescription": "Luis de Camões boarded to India (Goa) in 1554 and also in 1556 and it is believed that the poet wrote part of the Lusiadas there (from 1562-1565) while living in a cave, that later received its name.",
    "quote": "\"He is a young man and poor and he is going to serve in India this year\" (pardon by D. João III given to Camões)",
    "type": "2",
    "rarity": "E",
    "Artistname": "Clarisse Justino\nMariana Queiroz\nRómulo Mota",
    "CardYear": "2022"
  },
  {
    "id": "LL0015",
    "title": "Os Lusíadas",
    "singleworddescription": "Book",
    "shortdescription": "Great Work, Book, Epic Poetry",
    "longdescription": "The Lusíadas is a work of epic poetry by the Portuguese writer Luís Vaz de Camões, published in 1572. The Lusíadas celebrate the achievements of portuguese explorers discovering the sea route to India, lead by Vasco da Gama.",
    "quote": "\"And among remote people they built / New Kingdom, which they so sublimated\" in Cantus I, Lusíadas",
    "type": "3",
    "rarity": "L",
    "Artistname": "Clarisse Justino\nMariana Queiroz\nRómulo Mota",
    "CardYear": "2022"
  },
  {
    "id": "LL0021",
    "title": "Fernando Pessoa",
    "singleworddescription": "Poet",
    "shortdescription": "Poet, Portuguese, 1888-1935",
    "longdescription": "Fernando Pessoa was a Portuguese poet, writer, literary critic, translator, publisher and philosopher, described as one of the most significant literary figures of the 20th century and one of the greatest portuguese poets.",
    "quote": "I'd woken up early, and I took a long time getting ready to exist.\" in The Book of Disquiet\"",
    "type": "1",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "LL0022",
    "title": "Orpheu",
    "singleworddescription": "Group",
    "shortdescription": "Literary group and Magazine, 1915",
    "longdescription": "The literary group Orpheu introduced the modernism into Portuguese arts and letters. The movement gathered around a magazine (published 2 volumes in 1915) Fernando Pessoa and Almada Negreiros (poets) and painters Amadeo de Souza-Cardoso and Santa Rita Pintor.",
    "quote": "\"If they didn't understand us, at least they heard us scream\" said Almada Negreiros (Portuguese modernist artist).",
    "type": "4",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "LL0023",
    "title": "The Three Heteronyms",
    "singleworddescription": "Characters",
    "shortdescription": "Fernando Pessoa’s Alter Egos",
    "longdescription": "Fernando Pessoa was not one genius but several. Often confused with the word pseudonym, Pessoa's heteronyms are very different. They reveal his great mystery and are his greatest invention. Alberto Caeiro, Ricardo Reis and Álvaro de Campos are their names.",
    "quote": "\"There couldn't be. He is too many people, if he's any good\" - F. Scott Fitzgeral",
    "type": "4",
    "rarity": "R",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "LL0024",
    "title": "The Book of Disquiet",
    "singleworddescription": "Book",
    "shortdescription": "Fernando Pessoa, 1888-1935",
    "longdescription": "The Book of Disquiet is one of Fernando Pessoa's greatest works, signed by its heteronym Bernardo Soares. The word disquiet refers to the narrator's existential anguish, yes, but also to his refusal to be quiet, still.",
    "quote": "“We never did. We are two abysses – a well facing the sky.” in The Book of Disquiet, Fernando Pessoa",
    "type": "3",
    "rarity": "E",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "LL0025",
    "title": "Message",
    "singleworddescription": "Book",
    "shortdescription": "Great work, Book, Poetry, 1934",
    "longdescription": "Made up of 44 short poems and divided in 3 chapters about the portuguese empire and its future: \"Coat-of-arms\", \"Portuguese Sea\" and \"The Hidden One\"",
    "quote": "\"Myth is the nought that means all\" in Ulysses, Message",
    "type": "3",
    "rarity": "E",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "LL0031",
    "title": "Alcalá de Henares",
    "singleworddescription": "Place",
    "shortdescription": "Spanish city",
    "longdescription": "The author of “Don Quixote de la Mancha”, Miguel de Cervantes, was born in Alcalá de Henares (Spain); his Natal House has been turned into a museum and is open to visit. Alcalá is also known for its University which named it “The city of knowledge”.",
    "quote": "\"...You can't play, because there are very stupid boys\nwho come to get in the way\" - social critic to Alcalá students.",
    "type": "2",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0032",
    "title": "Lepanto's battle",
    "singleworddescription": "Battle",
    "shortdescription": "Naval battle, 1571",
    "longdescription": "Considered by many to have been the most important naval engagement in human history, the Battle of Lepanto was fought on this day. It saved the Christian West from defeat by the Ottoman Turks, destroying the myth of Turkish invincibility created earlier by Suleiman.",
    "quote": "\"As far as the tactics go, Lepanto was (...) an infantry battle on floating platforms.\" - William Stevens",
    "type": "6",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0033",
    "title": "Rinconete",
    "singleworddescription": "Horse",
    "shortdescription": "Great work, book, main character horse, 1615",
    "longdescription": "Rocinante was the famous companion horse of Don Quixote, in the novel written by Miguel de Cervantes. Rocin in spanish means a low-quality horse; despite weak, awkward and half-starved he was named as Rocinante for his noble deeds.",
    "quote": "\"Four days were spent in thinking what name to give (the horse)...\" in Don quixote de la Mancha by Miguel de Cervantes.",
    "type": "5",
    "rarity": "R",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "LL0034",
    "title": "Sancho Panza",
    "singleworddescription": "Character",
    "shortdescription": "Great work, book, secondary character, 1615",
    "longdescription": "Sancho Panza is the companion of the crazed knight-errant Don Quixote, symbol of the realism over Quixote's idealism. Sancho follows his master riding a donkey, and helps him get out of various conflicts, while also providing ironic comments.",
    "quote": "Said Sancho \"but it's a long step from saying to doing\" in Don Quixote de la Mancha by Miguel de Cervantes (1615)",
    "type": "1",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0035",
    "title": "Don Quijote",
    "singleworddescription": "Knight",
    "shortdescription": "Great work, book, main character, 1615",
    "longdescription": "The best work of fiction ever written by Miguel de Cervantes, first published in 1615 (Spain). Don Quixote portrays the anti-hero, a maddened nobleman that satirizes the romances of chivalry in vogue throughout the 16-17th centuries.",
    "quote": "\"Virtue is persecuted by the wicked more than is loved by the good\" - in Don Quixote de la Mancha (1615)",
    "type": "1",
    "rarity": "L",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "LL0041",
    "title": "Aristophanes",
    "singleworddescription": "Dramaturg",
    "shortdescription": "Greek playwright, 445BC-386BC",
    "longdescription": "Aristophanes was a comedy writer of ancient Athens, considered \"The Father of Comedy\" and the main representative of the old comedy (5th century BCE). Eleven of his forty plays have been preserved to this day, they are full of social critic combined with malevolent satire.",
    "quote": "\"Ignorance can be educated and drunkenness sobered, but stupid lasts forever\" - Aristophanes.",
    "type": "1",
    "rarity": "C",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "LL0042",
    "title": "Tricky slave",
    "singleworddescription": "Character",
    "shortdescription": "Greek Archetype Character",
    "longdescription": "The tricky slave is a stereotype. He is a witty, working-class character who provides the comedy's happy ending for the lovers. In the New Comedy, the tricky slave aimed to get his freedom by assisting his young master in love.",
    "quote": "“The secret of the successful fool is that he's no fool at all.” - Isaac Asimov",
    "type": "3",
    "rarity": "C",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "LL0043",
    "title": "The birds",
    "singleworddescription": "Play",
    "shortdescription": "Play, 414 BC",
    "longdescription": "At the City Dionysia in Athens in 414 BC, the Birds play was presented and placed second. Modern critics have praised it as a brilliantly realized fantasy that stands out for its bird mimicry and the joyousness of its tunes.",
    "quote": "“A prudent person after all can pick something. Even from an enemy.”",
    "type": "3",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0044",
    "title": "The Dung Beetle",
    "singleworddescription": "Character",
    "shortdescription": "Character from Aristophanes' play",
    "longdescription": "Peace, comedy by Aristophanes, performed in 421 bce. The plot concerns the flight to heaven on a monstrous dung beetle by a war-weary farmer, Trygaeus (“Vintager”), who searches for the lost goddess Peace, only to discover that the God of War has buried her in a pit.",
    "quote": "\"Gently, gently, go easy, beetle; don't start off so proudly...\" - said Trygaeus in Peace play by Aristophanes",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0045",
    "title": "Thalia (Muse)",
    "singleworddescription": "Character",
    "shortdescription": "Greek Goddess of comedy",
    "longdescription": "Thaleia was dubbed the bucolic and comedic poetry muse. She was depicted in this 1 as having the characteristics of a humorous mask, a shepherd's staff, and an ivy wreath. The Greek word thaleia, which means \"rich celebration\" or \"blooming,\" was the source of her name.",
    "quote": "\"Men have found a reason appropriate to her: Thalia, because men whose praises have been sung in poems flourish through time.\" Diodorus Siculus",
    "type": "1",
    "rarity": "E",
    "Artistname": "Ricardo Nunes",
    "CardYear": "2022"
  },
  {
    "id": "LL0051",
    "title": "Jozef Mak",
    "singleworddescription": "Book",
    "shortdescription": "Slovak novel by Hronský",
    "longdescription": "Expressionist (social) novel by Jozef-Cíger Hronský, is the story of the \"ordinary\" human being, as common as poppyseed (mak), one of millions with hands crucified by constant toil, who outlasts stone and steel by their human patience and courage.",
    "quote": "\"Jozef Mak: one million. What is mentioned only as humanity, and never as man.\" - in Jozef Mak",
    "type": "3",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0052",
    "title": "Drak sa Vracia",
    "singleworddescription": "Book",
    "shortdescription": "Slovak interwar prose",
    "longdescription": "Slovak interwar prose by Dobroslav Chrobák. Tells the story on the relationship of two different men, their gradual convergence, the search for lost honor, trust and love of people",
    "quote": "\"And what was it then, old to have? -Then? Then there was nothing. They liked and lived happily until they helped...\" - in Drak sa Vracia",
    "type": "3",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0053",
    "title": "Valaská škola mravúv stodola",
    "singleworddescription": "Poetry",
    "shortdescription": "Slovak poetic composition, 1830",
    "longdescription": "Poetic composition with an encyclopedic range, with Christian doctrine overtones by Hugolín Gavlovi?. The author treis to lead the reader to adhere to the moral principles and to become a better person.",
    "quote": "\"The workers still give benefits to the little ones.\" - maximum on Valaská škola mravúv stodola",
    "type": "3",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0054",
    "title": "Mor ho!",
    "singleworddescription": "Poetry",
    "shortdescription": "Slovak poetry work, 1974",
    "longdescription": "Heroic Lyrico-Epic Poem by Samo Chalúpka. It tells the fight of Slavic junas against the Roman army.",
    "quote": "\"They do not beat the forehead, they do not fall into the feet: such a slave unknown to the Slavic region.“ - in Mor ho!",
    "type": "3",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0055",
    "title": "Marina (Andrej Sládkovi?)",
    "singleworddescription": "Poem",
    "shortdescription": "Slovak poem, 1846",
    "longdescription": "Slovak romantic poem by Andrej Sládkovi? (Andrej Braxatoris) written in 1844 and is the longest love poem in record about realistic but unfulfilled love between the author and his muse Marína Pischlová.",
    "quote": "\"As you, the Eternal Laws of the Universe; of of Divine Harmonies magical tones: she's my axis, my zenith, my rail!\"",
    "type": "3",
    "rarity": "L",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "MC0011",
    "title": "Blaise Pascal",
    "singleworddescription": "Matematician",
    "shortdescription": "Matematician, Physicist, French, 1623-1662",
    "longdescription": "Pascal laid the foundation for the modern theory of probabilities, formulated what came to be known as Pascal's principle of pressure. He invented the first digital calculator called \"Pascaline\" in 1942, because it counted integers.",
    "quote": "\"Man's greatness lies in his power of thought.\" - Blaise Pascal",
    "type": "1",
    "rarity": "C",
    "Artistname": "Catarina Gomes\nRaúl Horta\nDiogo Fernandes",
    "CardYear": "2022"
  },
  {
    "id": "MC0012",
    "title": "Charles Babbage",
    "singleworddescription": "Matematician",
    "shortdescription": "Matematician, Scientist, English, 1791-1871",
    "longdescription": "Charles Babbage is considered the father of the modern computer because he designed the \"Automatic Difference Engine\" to help in the construction of mathematical tables for navigation.",
    "quote": "\" Errors using inadequate data are much less than those using no data at all. \" - Charles Babbage",
    "type": "1",
    "rarity": "C",
    "Artistname": "Catarina Gomes\nRaúl Horta\nDiogo Fernandes",
    "CardYear": "2022"
  },
  {
    "id": "MC0013",
    "title": "Ada Lovelace",
    "singleworddescription": "Matematician",
    "shortdescription": "Matematician, Writer, English, 1815-1852",
    "longdescription": "Ada Lovelace is considered the first computer programmer for writing an algorithm for the Analytical Engine designed by Charles Babbage. Lovelace realised computers could do much more than mere calculations.",
    "quote": "\"My comprehension can only be an infinitesimal fraction of all I want to understand.\" - Ada Lovelace",
    "type": "1",
    "rarity": "R",
    "Artistname": "Catarina Gomes\nRaúl Horta\nDiogo Fernandes",
    "CardYear": "2022"
  },
  {
    "id": "MC0014",
    "title": "John von Neumann",
    "singleworddescription": "Polymath",
    "shortdescription": "Matematician, Physicist, Scientist, Hungarian, 1903-1957",
    "longdescription": "Von Neumann proposed the modern computer architecture that consists of five basic components: memory, processing unit, control unit, input and output devices. He also made important contributions in other fields such as mathematical logic, quantum mechanics and economics.",
    "quote": "\"Computers are like humans - they do everything except think.\" - Von Neumann",
    "type": "1",
    "rarity": "R",
    "Artistname": "Catarina Gomes\nRaúl Horta\nDiogo Fernandes",
    "CardYear": "2022"
  },
  {
    "id": "MC0015",
    "title": "Alan Turing",
    "singleworddescription": "Matematician",
    "shortdescription": "Matematician, Computer Scientist, English, 1912-1954",
    "longdescription": "Alan Turing was a matematician, computer scientist, philosopher and is considered the father of computer science. He cracked the Enigma code that made England win World War II, and developed a test for artificial intelligence in 1950 that is still used today.",
    "quote": "\"A computer would be intelligent if it could deceive a human into believing that it was human.\" - Alan Turing test.",
    "type": "1",
    "rarity": "E",
    "Artistname": "Catarina Gomes\nRaúl Horta\nDiogo Fernandes",
    "CardYear": "2022"
  },
  {
    "id": "PC0011",
    "title": "Manuel Jalón",
    "singleworddescription": "Inventor",
    "shortdescription": "Aeronautical engineer and inventor, Spanish",
    "longdescription": "An aeronautical engineer, Manuel Jalón was one of Spain's most respected entrepreneurs. The mop and the disposable hypodermic needle are two of his most famous inventions and are used all over the world.",
    "quote": "\"You should stop thinking about making maintenance items for aviation and invent something for women\" - Manuel Jalón to a drinking friend",
    "type": "1",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "PC0012",
    "title": "Leonardo Torres-Quevedo",
    "singleworddescription": "Engineer",
    "shortdescription": "Civil engineer and mathematician, Spanish",
    "longdescription": "Great Spanish inventor of the late 19th and early 20th centuries. Civil engineer by profession, Leonardo stood out for several developments, such as the radio control and automated calculation machines or a chess automaton, among other inventions.",
    "quote": "\"No man has the right to show himself superior to another, because he who does not surpass in Intelligence would not surpass in Goodness.\"",
    "type": "1",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "PC0013",
    "title": "Isaac Peral",
    "singleworddescription": "Inventor",
    "shortdescription": "Spanish engineer, naval officer, inventor",
    "longdescription": "Isaac Peral y Caballero (1851, Spain - 1895, Germany), was a Spanish engineer, naval officer and inventor of the \"Peral Submarine\", one of the greatest achievements in the history of global navigation: an underwater vessel powered by electricity.",
    "quote": "\"the idea of a Quixote who has read Verne\" - Cánovas del Castillo about Peral's steel electric submarine invention",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "PC0014",
    "title": "Juan de la Cierva",
    "singleworddescription": "Inventor",
    "shortdescription": "Civil engineer, aviator, inventor",
    "longdescription": "Juan de la Cierva y Codorníu (1895, Spain - 1936, UK) was a spanish civil engineer and a self taught aeronautical engineer. He invented the rotorcraft (1920) and later the articulated rotor, which resulted in the world's first flight of a stable rotary-wing aircraft.",
    "quote": "\"He was looking for safer devices, to save lives with the rotary wing.\" - Laura de la Cierva, great-granddaughter",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "PC0015",
    "title": "Ángela Ruiz Robles",
    "singleworddescription": "Teacher",
    "shortdescription": "Teacher, Writer, Inventor, Spanish, 1895-1975",
    "longdescription": "Ruiz Robles wanted to lighten the weight of the books carried by her students, so she devised and patented a device consisting of a series of text and illustrations on reels, all under a sheet of magnifying glass with a light for reading in the dark.",
    "quote": "\"Since we bring children into this world, we have an obligation to make their lives easier.\"",
    "type": "1",
    "rarity": "E",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PC0021",
    "title": "Albert Einstein",
    "singleworddescription": "Physicist",
    "shortdescription": "Physicist, Scientist, German, 1879-1955",
    "longdescription": "Albert Einstein (1879, Germany - 1955, EUA) was the most impactful physicist of the 20th century. Einstein developed the special and general theories of relativity and won the Nobel Prize for Physics in 1921 for his explanation of the photoelectric effect.",
    "quote": "\"We cannot solve our problems with the same thinking we used when we created them\" - Albert Einstein.",
    "type": "1",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PC0022",
    "title": "Nikola Tesla",
    "singleworddescription": "Inventor",
    "shortdescription": "Inventor, Engineer, Serbian, 1856-1943",
    "longdescription": "American-Serb inventor, electrical, mechanical, and futurist who is most recognized for his involvement in the development of the contemporary alternating current (AC) energy delivery system.",
    "quote": "“What one man calls God, another calls the laws of physics.” - Nikola Tesla",
    "type": "1",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PC0023",
    "title": "Marie Curie",
    "singleworddescription": "Physicist",
    "shortdescription": "Physicist, Scientist, Polish, 1867-1934",
    "longdescription": "Marie Curie was a physicist, chemist and pioneer in the study of radiation. Along with her husband, Pierre and Henri Becquerel, they were awarded the Nobel Prize in Physics in 1903, and Marie received the Nobel Prize in Chemistry in 1911 for the isolation of pure radium.",
    "quote": "“We must believe that we are gifted for something, and that this, at whatever cost, must be attained.”",
    "type": "1",
    "rarity": "R",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PC0024",
    "title": "Dmitri Mendeleev",
    "singleworddescription": "Chemist",
    "shortdescription": "Chemist, Teacher, Russian, 1834-1907",
    "longdescription": "Dmitri Mendeleev was a Russian chemist who lived from 1834 to 1907. He created the periodic table, organizing the elements into rows according to their atomic mass, and into columns based on chemical and physical properties. His periodic table helped predict new elements.",
    "quote": "“Work, look for peace and calm in work; you will find it nowhere else.”",
    "type": "1",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "PC0025",
    "title": "Charles Darwin",
    "singleworddescription": "Biologist",
    "shortdescription": "Biologist, English, 1809-1882",
    "longdescription": "Charles Darwin (1809-1882, England) was a naturalist who discovered the theory of evolution by natural selection. He also described many genetic phenomena related to variation, heredity and development, formulating the theory of heredity - Pangenesis.",
    "quote": "“Ignorance more frequently begets confidence than does knowledge.” - in 'The Descent of Man'.",
    "type": "1",
    "rarity": "E",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "PP0021",
    "title": "Slava Ukraini!",
    "singleworddescription": "Song",
    "shortdescription": "Ukrainian Resistance Song",
    "longdescription": "\"Glory to Ukraine!\" is a Ukrainian national salute, known as a symbol of Ukrainian independence and resistance and used as the official salute of the Armed Forces of Ukraine since 2018. It is often accompanied by the response \"Glory to the heroes!\".",
    "quote": "\"There's a cry from the people / Please stop this war / I don't wanna mourn my country\" - in \"Slava Ukraini!\" song.",
    "type": "4",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PP0022",
    "title": "The Nightingale",
    "singleworddescription": "Bird",
    "shortdescription": "Ukranian National Animal",
    "longdescription": "The common nightingale is the Ukraine's national animal. According to legend it once came to the country from India to cheer the people up with its singing. While holding a peace flag in its beak – as a sign of hope for the end of the war.",
    "quote": "\"The nightingale throat in tunes expresseth/ What grief her breast oppresseth \" - in \"The Nightingale\" by Philip Sidney",
    "type": "5",
    "rarity": "R",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PP0023",
    "title": "Soniashnyk (Sunflower)",
    "singleworddescription": "Flower",
    "shortdescription": "Ukranian National Flower",
    "longdescription": "Throughout Ukraine’s history, the sunflower has been used as a symbol of peace. In June 1996, to celebrate Ukraine giving up nuclear weapons, U.S., Russian and Ukrainian defense ministers planted sunflowers in a ceremony at southern Ukraine’s Pervomaysk missile base.",
    "quote": "\"Take these seeds in your pocket, so sunflowers will grow when you all die here\" - ukrainian to a russian soldier, 2022.",
    "type": "3",
    "rarity": "R",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PP0024",
    "title": "Tryzub (The Trident)",
    "singleworddescription": "Weapon",
    "shortdescription": "Ukranian National Symbol",
    "longdescription": "A gold Trident (tryzub) on an azure background is the official coat of arms of Ukraine. Its earliest use dates back to 1.000 years ago. On the trident there can be seen four Cyrillic letters creating the word \"????\" - freedom in Ukrainian.",
    "quote": "Historian Oleksandr Zinchenko stated that the trident is \"one of the most original emblems on the planet\".",
    "type": "4",
    "rarity": "E",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PP0025",
    "title": "Blue and Yellow",
    "singleworddescription": "Colors",
    "shortdescription": "Ukranian National Colors",
    "longdescription": "Article 20 of the Constitution of Ukraine states the following, citing: \"the State Flag of Ukraine is a banner of two equally sized horizontal bands of blue and yellow colour\". The roots of Ukrainian national colours come from before Christian times...",
    "quote": "\"Ukraine has not perished, it has not been killed\". written in the Ukrainian flag confiscated by the KGB, in 1966.",
    "type": "3",
    "rarity": "L",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  }
]