[
  {
    "id": "CA0011",
    "title": "Antoni Gaudí",
    "singleworddescription": "Arquiteto",
    "shortdescription": "Arquiteto, Espanhol, 1852-1926",
    "longdescription": "O estilo modernista de Antoni Gaudí moldou a arquitetura de Barcelona, utilizando formas orgânicas e inspiradas na natureza para projetar edifícios. Algumas de suas obras mais conhecidas e que valem a pena visitar são a igreja da Sagrada Família, Casa Milà, Casa Batlló, Parque Güell e a Igreja de Colònia Güell.",
    "quote": "\n“Nada é inventado, pois tudo está primeiro escrito na natureza.”",
    "type": "1",
    "rarity": "C",
    "Artistname": "Sílvia Lemos\nMariana Cardoso\nCarlos Delgado",
    "CardYear": "2022"
  },
  {
    "id": "CA0012",
    "title": "Joaquín Sorolla",
    "singleworddescription": "Pintor",
    "shortdescription": "Pintor, Espanhol, 1863-1923",
    "longdescription": "Joaquín Sorolla y Bastida foi um artista espanhol que pintou retratos, paisagens e obras monumentais de importância social e histórica. Sua pincelada precisa capturou raios de sol coloridos e nítidos em muitas cenas familiares ao ar livre.",
    "quote": "\"Nós, pintores, nunca podemos reproduzir a luz do sol como ela realmente é. Só posso me aproximar da verdade.”",
    "type": "1",
    "rarity": "C",
    "Artistname": "Sílvia Lemos\nMariana Cardoso\nCarlos Delgado",
    "CardYear": "2022"
  },
  {
    "id": "CA0013",
    "title": "Eduardo Torroja",
    "singleworddescription": "Engenheiro",
    "shortdescription": "Engenheiro, Professor, Investigador, Espanhol, 1899-1961",
    "longdescription": "Eduardo Torroja foi um engenheiro pioneiro no projeto de estruturas de concha de concreto, sendo algumas de suas obras mais proeminentes: o Mercado de Abastos em Algeciras, o hipódromo La Zarzuela (Madrid), a central elétrica da Ciudad Universitaria (Madrid) e a ponte de San Telmo (Sevilha).",
    "quote": "\"O equilíbrio... para se tornar estático deve ser constante, permanente, duradouro.\"",
    "type": "1",
    "rarity": "C",
    "Artistname": "Sílvia Lemos\nMariana Cardoso\nCarlos Delgado",
    "CardYear": "2022"
  },
  {
    "id": "CA0014",
    "title": "Pablo Picasso",
    "singleworddescription": "Artista",
    "shortdescription": "Pintor, Artista, Espanhol, 1881-1973",
    "longdescription": "Um dos mais famosos pintores do século XX, Picasso não foi apenas um notável pintor, mas também um gravurista, ceramista, designer de palco, poeta e dramaturgo. Co-fundou o movimento Cubista, estilo presente na famosa pintura \"Les Demoiselles d'Avignon\" (1907).",
    "quote": "\"A inspiração existe, mas tem que te encontrar trabalhando.\"\n\n",
    "type": "1",
    "rarity": "R",
    "Artistname": "Sílvia Lemos\nMariana Cardoso\nCarlos Delgado",
    "CardYear": "2022"
  },
  {
    "id": "CA0015",
    "title": "Diego Velázquez",
    "singleworddescription": "Pintor",
    "shortdescription": "Pintor, Espanhol, 1599-1660",
    "longdescription": "Diego Velázquez foi o principal pintor da corte do rei Filipe IV da Espanha e Portugal. Ele pintou em um estilo naturalista muitos retratos e cenas da vida cotidiana observadas. Algumas de suas obras famosas são \"Las Meninas\" ou \"Retrato do Papa Inocêncio X\".\n\n",
    "quote": "\"Eu preferiria ser o primeiro pintor de coisas comuns do que o segundo em arte mais elevada.\"",
    "type": "1",
    "rarity": "R",
    "Artistname": "Sílvia Lemos\nMariana Cardoso\nCarlos Delgado",
    "CardYear": "2022"
  },
  {
    "id": "CA0021",
    "title": "Mati",
    "singleworddescription": "Artefacto",
    "shortdescription": "Amuleto tradicional de boa sorte grego",
    "longdescription": "Na cultura grega, \"Mati\" é uma proteção contra o mau-olhado (energia negativa causada pelo ciúme de outra pessoa) e um amuleto da sorte. Remover essa energia negativa é chamado de \"xematiasma\". É uma breve oração que requer um pouco de azeite e água benta.",
    "quote": "\"Não temerei nenhum mal porque você está comigo. Pois você é Deus, minha força...\" em oração grega contra o mau-olhado.",
    "type": "3",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "CA0022",
    "title": "Protomagia",
    "singleworddescription": "Feriado",
    "shortdescription": "Feriado nacional grego do trabalho",
    "longdescription": "Protomagia é um feriado grego comemorado no dia 1º de maio. É uma celebração do renascimento da natureza, da primavera e das flores, com suas origens na deusa grega Maia. As pessoas vão para o campo para um piquenique e colhem flores silvestres para tecer uma coroa chamada \"Stefania\".",
    "quote": "’Kalo Mina!’ (’Tenha um bom mês!”) - Os gregos têm o costume de dizer esta frase no primeiro dia de cada mês, ",
    "type": "6",
    "rarity": "C",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "CA0023",
    "title": "Martis",
    "singleworddescription": "Joalharia",
    "shortdescription": "Pulseira tradicional grega",
    "longdescription": "A \"pulseira de março\", chamada de martis ou martenitsa, é usada durante o mês de março, no início da primavera, como uma tradição na Grécia. Acredita-se que o martis protege contra espíritos malignos e bruxaria, ou mesmo de queimaduras solares.",
    "quote": "\"Oh filha preciosa, que nunca vejas o sol de março\" - ditado popular grego usado no mês de março para evitar que as pessoas se queimem com o sol forte",
    "type": "3",
    "rarity": "R",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "CA0024",
    "title": "Soho bell-carier",
    "singleworddescription": "Festival",
    "shortdescription": "Carnaval tradicional grego",
    "longdescription": "rovavelmente, a celebração mais marcante do norte da Grécia é o Carnaval de Thessaloniki, que acontece na Praça Agios Georgios de Sohos. Os \"Koudounoforoi\" (homens com peles de cabra e grandes sinos de pastor) pulam, cantam e dançam em um desfile.",
    "quote": "\"Se fevereiro fica cheio de veias, então o verão está próximo\" - provérbio grego para descrever um mês chuvoso de fevereiro.",
    "type": "6",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "CA0025",
    "title": "Boules",
    "singleworddescription": "Festival",
    "shortdescription": "Carnaval tradicional grego",
    "longdescription": "O Carnaval \"Genitsari e Boules\" acontece em Naoussa, como uma comemoração do heroísmo dos gregos, resistindo ao domínio otomano no século XIX. O Carnaval apresenta jovens solteiros vestidos com trajes tradicionais coloridos e uma máscara conhecida como \"Prosopos\".",
    "quote": "\"Ainda que o pó esteja acorrentado, o espírito é livre\" no poema Última Canção, de Rhigas Pheraios, um símbolo da resistência grega.",
    "type": "6",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "FR0011",
    "title": "The Bisarma",
    "singleworddescription": "Criatura",
    "shortdescription": "Personagem mítica",
    "longdescription": "Os Bisarmas são fantasmas de tamanho enorme, uma espécie de gigantes. Eles surgem acima dos vales, colocando um pé em cada uma das colinas laterais, e cantam com uma voz terrível, melodias monótonas. Os Bisarmas fazem parte das lendas de Portugal e Astúrias.",
    "quote": "\"Tal foi o fatal bisarma...\" em \"Ações Assombrosas do Nariz Memorável de Antão Broega\", poema de Manoel M. B. Bocage.",
    "type": "5",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "FR0012",
    "title": "Moura encantada (Musas da meia noite)",
    "singleworddescription": "Criatura",
    "shortdescription": "Personagem mítico, Tempo pré-romano",
    "longdescription": "A Moura encantada é uma entidade mística do folclore português e galego. A lenda conta que ela é avistada por um humano enquanto penteia seus longos cabelos bonitos. Ela está sob um feitiço e promete uma recompensa rica para qualquer pessoa capaz de quebrar o encanto e libertá-la.",
    "quote": "\"Oh, duplicaste o meu encantamento!\" - Disse a moura ao indivíduo que falhou em desencantá-la. em Lendas Portuguesas.",
    "type": "5",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "FR0013",
    "title": "Velha da égua branca",
    "singleworddescription": "Criatura",
    "shortdescription": "Personagem mítica",
    "longdescription": "Ela é uma mulher com traços enrugados pela idade que, em noites de lua cheia, cavalga pelos vilarejos com sua égua branca, fazendo barulho e libertando o gado. Ela tem uma faca na mão esquerda e na cabeça usa um gorro do qual saem cabelos vermelhos.\n\n",
    "quote": "\"É a velha da égua branca o terror da meia-noite em pinho\" - Teófilo Braga em O Povo Português.",
    "type": "5",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "FR0014",
    "title": "Olharapo",
    "singleworddescription": "Criatura",
    "shortdescription": "PErsonagem mítica",
    "longdescription": "Em contos de fadas portugueses, o olharapo pertence a uma raça de gigantes que possui um grande olho na testa. \"O que sobra em força e tamanho falta em produtividade e, acima de tudo, em inteligência\", diz Alexandre Parafita sobre essas criaturas semelhantes a ciclopes.",
    "quote": "\"Na terra dos Olharapos, quem tem dois olhos é rei\" - em A mitologia dos mouros de Alexandre Parafita (2006).",
    "type": "5",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "FR0015",
    "title": "Sarronca",
    "singleworddescription": "Criatura",
    "shortdescription": "Personagem mítica",
    "longdescription": "Farronca, Sarronca ou Ronca é uma figura da mitologia infantil portuguesa. Assim como o bicho-papão, é um devorador de crianças desobedientes, que se comportam mal e vão a lugares perigosos.",
    "quote": "\"Porta-te bem senão vem a Farronca buscar-te\" - tradição popular.",
    "type": "5",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "FR0021",
    "title": "Minotauro",
    "singleworddescription": "Criatura",
    "shortdescription": "Criatura da mitologia grega",
    "longdescription": "Na mitologia grega, quando o Rei Minos de Creta falhou em sacrificar um touro para Poseidon, o deus amaldiçoou a sua esposa a desejar o animal. Como consequência, ela concebeu o Minotauro, um monstro que tinha o corpo de um homem e a cabeça de um touro, e foi confinado num labirinto.",
    "quote": "\"Ó cruel Minos, que o teu domínio seja, nós iremos pelo ar; pois certamente o ar é livre.\" - Ovídio em Metamorfoses Livro 8.",
    "type": "1",
    "rarity": "C",
    "Artistname": "Ricardo Nunes",
    "CardYear": "2022"
  },
  {
    "id": "FR0022",
    "title": "Pegasus",
    "singleworddescription": "Personagem",
    "shortdescription": "Greek mythology winged horse",
    "longdescription": "Pégaso é um mito grego, representado como um garanhão alado branco. Ele nasceu do sangue da Medusa, quando ela foi decapitada por Perseu. Pégaso podia voar e passar entre os reinos mortal e imortal, sendo uma alegoria da imortalidade da alma.",
    "quote": "\"Agora Pégaso voou e deixou a terra (...) Ele habita na casa de Zeus e traz ao sábio Zeus o trovão e o relâmpago.\" - Hesíodo.",
    "type": "5",
    "rarity": "R",
    "Artistname": "Ricardo Nunes",
    "CardYear": "2022"
  },
  {
    "id": "FR0023",
    "title": "Hades",
    "singleworddescription": "Deus",
    "shortdescription": "Deus grego do submundo",
    "longdescription": "\"Hades era um temível deus grego e governante do submundo e dos mortos. Tão temido pelos gregos que eles não se atreviam a pronunciar seu nome, seu ato mais famoso foi o sequestro de Perséfone, deusa da primavera.\"",
    "quote": "\"Mesmo as naturezas ousadas fogem, sempre que veem Hades perto da vida.\" - Sofocles, tragédia grega.",
    "type": "1",
    "rarity": "R",
    "Artistname": "Ricardo Nunes",
    "CardYear": "2022"
  },
  {
    "id": "FR0024",
    "title": "Medusa",
    "singleworddescription": "Criatura",
    "shortdescription": "Monstro górgona grego.",
    "longdescription": "Na mitologia grega, a Medusa era uma criatura monstruosa, antes uma bela mulher, que foi transformada por Atena com serpentes no cabelo, presas de bronze e asas de ouro. Medusa, com o seu olhar, podia petrificar qualquer ser.",
    "quote": "\"Aterroriza-nos a Medusa, pois ela é um terror de castração que está ligado à visão de algo.\" - Sigmund Freud.",
    "type": "1",
    "rarity": "E",
    "Artistname": "Ricardo Nunes",
    "CardYear": "2022"
  },
  {
    "id": "FR0025",
    "title": "Zeus",
    "singleworddescription": "Deus",
    "shortdescription": "Chefe dos deuses gregos no céu",
    "longdescription": "Zeus é o deus grego do céu, o governante e pai de todos os deuses e humanos. É frequentemente representado como um homem idoso e barbudo, segurando um raio como arma porque podia enviar chuva, ventos, trovões e relâmpagos.",
    "quote": "Abra a boca e feche os olhos e veja o que Zeus lhe enviará. - Aristófanes",
    "type": "1",
    "rarity": "L",
    "Artistname": "Ricardo Nunes",
    "CardYear": "2022"
  },
  {
    "id": "HG0011",
    "title": "Nau",
    "singleworddescription": "Navio",
    "shortdescription": "Grande obra, Livro, Poesia, 1934",
    "longdescription": "Em 1934, Fernando Pessoa publica o décimo primeiro poema \"O Último Navio\" em \"Mensagem\". Ele começa com o Rei Sebastião partindo de Lisboa para Marrocos em 1578, sob um céu de mau presságio. No entanto, após a batalha de Alcácer-Quibir, o jovem rei desapareceu...",
    "quote": "\"Do império já nada resta a não ser o último navio,\nAo sol azygo nasce, e entre os clamores dum desespero lívido,\nMistério e medo, se eleva ao céu que o abriga e o encobre.\" - Fernando Pessoa",
    "type": "3",
    "rarity": "C",
    "Artistname": "Jorge Faria",
    "CardYear": "2022"
  },
  {
    "id": "HG0012",
    "title": "Astrolábio náutico",
    "singleworddescription": "Instrumento",
    "shortdescription": "Instrumento de medida",
    "longdescription": "O astrolábio náutico é um antigo instrumento de navegação usado para medir a longitude e latitude de corpos celestes. Desenvolvido por navegadores portugueses no final do século XV, seria uma versão simplificada do astrolábio planisférico.",
    "quote": "\"Eu amarei a luz porque ela me mostra o caminho, mas amarei a escuridão porque ela me mostra as estrelas\" - Og Mandino",
    "type": "3",
    "rarity": "C",
    "Artistname": "Jorge Faria",
    "CardYear": "2022"
  },
  {
    "id": "HG0013",
    "title": "Nónio",
    "singleworddescription": "Instrumento",
    "shortdescription": "Instrumento náutico, circa 1542",
    "longdescription": "O nónio é um dispositivo de medição inventado pelo matemático português Pedro Nunes. Com o uso deste instrumento, foi possível realizar medições precisas com uma margem de erro de poucos minutos de grau, permitindo que a navegação fosse planeada com uma margem de erro de cerca de dez quilómetros.",
    "quote": "\"Um navio no porto é seguro, mas não é para isso que os navios são construídos.\" - John A. Shedd",
    "type": "3",
    "rarity": "R",
    "Artistname": "Jorge Faria",
    "CardYear": "2022"
  },
  {
    "id": "HG0014",
    "title": "A Passarola",
    "singleworddescription": "Veículo",
    "shortdescription": "Primeiro balão de ar quente, 1709",
    "longdescription": "Bartolomeu Lourenço, nascido no Brasil por volta de 1685, apresentou seu plano para uma máquina voadora (um balão de ar quente) ao rei português que, entusiasmado com a ousadia de tal empreendimento, patrocinou a ideia.",
    "quote": "\"O momento em que duvidas se consegues voar é o momento em que deixas de conseguir para sempre.\" - J.M. Barrie, Peter Pan",
    "type": "3",
    "rarity": "R",
    "Artistname": "Jorge Faria",
    "CardYear": "2022"
  },
  {
    "id": "HG0015",
    "title": "Caravela de velas quadradas, ~1450",
    "singleworddescription": "Veículo",
    "shortdescription": "Navio para rápida navegação, ~1450",
    "longdescription": "A caravela de velas quadradas foi um navio a vela criado pelos portugueses na segunda metade do século XV, durante a Era dos Descobrimentos. Resultou da adaptação da caravela latina às grandes rotas oceânicas, podendo transportar cerca de 20 tripulantes, era um navio rápido.",
    "quote": "\"Os ventos e as ondas estão sempre do lado dos navegadores mais habilidosos.\" - Edward Gibbon",
    "type": "3",
    "rarity": "E",
    "Artistname": "Jorge Faria",
    "CardYear": "2022"
  },
  {
    "id": "HG0021",
    "title": "Aqueduto de Segovia",
    "singleworddescription": "Monumento",
    "shortdescription": "Monumento antigo, Espanha",
    "longdescription": "O Aqueduto de Segóvia é um aqueduto que levava água para a cidade, cobrindo mais de 15 km. É um dos monumentos antigos mais importantes e melhor preservados deixados na Espanha pela civilização romana. Sua construção data do início do século II a.C.",
    "quote": "\"Se tens um jardim e uma biblioteca, tens tudo o que precisas.\" - Cícero",
    "type": "2",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0022",
    "title": "Itálica",
    "singleworddescription": "Monumento",
    "shortdescription": "Antigo anfiteatro, Espanha",
    "longdescription": "As ruínas romanas de Italica, que apresentam mosaicos impressionantes e um anfiteatro impressionante, estão situadas a 9 quilômetros ao norte de Sevilha, logo fora da comunidade de Santiponce.",
    "quote": "\"O verdadeiro local de nascimento é aquele onde, pela primeira vez, olhamos inteligentemente para nós mesmos.\" - Adriano, imperador romano.",
    "type": "2",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0023",
    "title": "Séneca",
    "singleworddescription": "Filófoso",
    "shortdescription": "Filósofo romano",
    "longdescription": "Séneca é um filósofo estoico do período imperial romano, estadista, dramaturgo e satírico (nascido em 4 a.C. na Espanha - 65 d.C. em Roma). Séneca faz uma contribuição duradoura para o estoicismo, uma escola de pensamento que busca a ética da virtude, por meio da sabedoria prática.",
    "quote": "\"Toda a crueldade nasce da fraqueza.\"",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0024",
    "title": "Egeria",
    "singleworddescription": "Poeta",
    "shortdescription": "Freira, poeta, viajante",
    "longdescription": "Egeria tomou a decisão que mudaria sua vida de viajar para a Terra Santa. A carta que ela escreveu (início da década de 380 d.C.) é o documento mais antigo desse tipo escrito por uma mulher. Ela é descrita como uma velha ninfa por autores como Oscar Wilde, mas para os católicos, ela era uma pessoa sagrada.",
    "quote": "\"Mas vós, ó donas, luz dos meus olhos, dignai-vos lembrar-vos de mim, quer esteja no corpo quer fora do corpo.\"",
    "type": "1",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0025",
    "title": "Trajano",
    "singleworddescription": "Politíco",
    "shortdescription": "Emperador romano",
    "longdescription": "Trajano (52-117) foi um imperador romano, o primeiro nascido fora da península italiana. Durante o seu reinado, o imperador construiu o Fórum de Trajano, organizou bibliotecas, abriu portos e permitiu a perseguição de cristãos.",
    "quote": "\"Tomai esta espada, para que, se eu governar bem, a useis em meu favor, mas se mal, contra mim.\" - Trajano aos Pretorianos.",
    "type": "1",
    "rarity": "E",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "HG0031",
    "title": "?ld Man of Moria",
    "singleworddescription": "Lider",
    "shortdescription": "Theodore Kolokotronis, Tenente, 1770-1843",
    "longdescription": "Theodore Kolokotronis (Grécia: 1770-1843) foi um general grego e líder da Guerra de Independência Grega (1821-1829) que derrotou o Império Otomano na batalha de Dervenakia em 1822. Na época, ele já tinha 50 anos, sendo apelidado de \"o ancião de Morea\".",
    "quote": "\"Quando recebemos nossas armas, primeiro juramos pela [fé cristã] e depois pela Nação.\" - Theodoros Kolokotronis",
    "type": "1",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0032",
    "title": "Bouboulina",
    "singleworddescription": "Lider",
    "shortdescription": "Primeira almirante na marinha",
    "longdescription": "Laskarina Bouboulina (1771, Constantinopla - 1825, Grécia) foi uma comandante naval, heroína da Guerra da Independência Grega em 1821, enquanto comandava uma frota de navios spetsiotas, e a primeira mulher a obter o posto de almirante, sendo apelidada de \"kapetanissa\" (capitã).",
    "quote": "\"Quem quer que tente fazê-lo, terá primeiro que passar sobre o meu corpo morto.\" - Laskarina Bouboulina.",
    "type": "1",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0033",
    "title": "Dervenakia",
    "singleworddescription": "Localização",
    "shortdescription": "Localização grega famosa pela Batalha de Dervenakia",
    "longdescription": "A pequena aldeia em Coríntia (sul da Grécia) é famosa pela Batalha de Dervenakia (26 a 28 de julho de 1822) onde 2300 gregos derrotaram 30.000 otomanos durante a Guerra de Independência Grega.",
    "quote": "\"Gregos, hoje nascemos e hoje morreremos pela salvação da nossa pátria...\" - Discurso do General Kolokotronis.",
    "type": "2",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "HG0034",
    "title": "Adamantios Korais",
    "singleworddescription": "Escritor",
    "shortdescription": "Humanista grego",
    "longdescription": "Adamántios Koraïs (1748, Turquia-1833, França) foi um erudito humanista cujas muitas escritas ajudaram a reviver o classicismo grego através da literatura grega moderna, abrindo caminho para a guerra de independência grega e a renovação da língua grega, conhecida como Katharevousa.",
    "quote": "\"Sem virtude não pode haver liberdade.\" - Adamantios Korais.",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0035",
    "title": "Lord Byron",
    "singleworddescription": "Poeta",
    "shortdescription": "Poeta anglo-escocês, 1788-1824",
    "longdescription": "Lord Byron (1788, Reino Unido - 1824, Grécia) foi um poeta romântico e satírico. Sua boa aparência, personalidade carismática e a publicação do poema Child Harold's Pilgrimage (1812) o tornaram famoso da noite para o dia. Ele foi pai da famosa programadora Ada Lovelace.",
    "quote": "\"O coração vai quebrar, mas continuará a viver quebrado.\" - Lord Byron",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0041",
    "title": "Krásna Hôrka",
    "singleworddescription": "Castelo",
    "shortdescription": "Castelo Krásna Hôrka na Eslováquia",
    "longdescription": "Os primeiros proprietários do castelo gótico foram os irmãos Bebek, que o obtiveram do rei húngaro Béla IV. Em 1961, Krásna Hôrka foi classificado como Monumento Cultural Nacional da República Eslovaca.",
    "quote": "O nome Krásna Hôrka significa \"uma bela montanha\" (em eslovaco: krásna - bela, hôrka - uma pequena montanha).",
    "type": "2",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "HG0042",
    "title": "Tren?iansky hrad",
    "singleworddescription": "Castelo",
    "shortdescription": "Castelo Eslovaco",
    "longdescription": "A história do castelo de Trenčín, na Eslováquia, remonta ao século XI, quando consistia em uma torre residencial e uma rotunda. No final do século XIII, o castelo tornou-se propriedade de Matúš Čák, o lendário Senhor de Váh e Tatras.",
    "quote": "\"Zápo?ský, tens água, mas não tens coração\", disse o príncipe Omar depois de cavar um poço para libertar a bela Fatima.",
    "type": "2",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "HG0043",
    "title": "Beckov hrad",
    "singleworddescription": "Castelo",
    "shortdescription": "Castelo eslovaco",
    "longdescription": "O Castelo de Beckov foi construído no meio do século XIII, no topo de um maciço rochoso íngreme de 60 metros acima da vila de Beckov, perto do rio Váh, na Eslováquia. Originalmente, foi propriedade dos reis húngaros e mais tarde tornou-se propriedade de Matúš ?ák Tren?iansky.",
    "quote": "\"Encontrar-nos-emos no ano e no dia!\" o servo profetizou a morte do mestre do castelo.",
    "type": "2",
    "rarity": "R",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "HG0044",
    "title": "Bratislavký hrad",
    "singleworddescription": "Castelos",
    "shortdescription": "Castelos eslovacos",
    "longdescription": "O Castelo de Bratislava serviu como trono de coroação oficial e residência dos reis húngaros: onze reis e oito rainhas foram coroados lá. Foi construído no século IX e fica no topo de uma colina acima do rio Danúbio.",
    "quote": "Mudados, os nobres húngaros prometem - \"Nossa vida e sangue pelo nosso rei, Maria Teresa!\"",
    "type": "2",
    "rarity": "R",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "HG0045",
    "title": "Devín",
    "singleworddescription": "Castelo",
    "shortdescription": "Castelo eslovaco",
    "longdescription": "Cidade com localização estratégica na confluência dos rios Danúbio e Morava, o local foi habitado desde o Neolítico e tanto os celtas como os romanos construíram fortalezas aqui.",
    "quote": "\"O modo como chamas pela montanha é o modo como o eco soará.\" - Provérbio eslovaco",
    "type": "2",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0051",
    "title": "Peter Sagan",
    "singleworddescription": "Ciclista",
    "shortdescription": "Atleta profissional eslovaco",
    "longdescription": "Peter Sagan é um talentoso ciclista profissional da Eslováquia (nascido em 1990), atualmente competindo pela equipe TotalEnergies. Sagan conta com 69 vitórias em turnês mundiais, 121 vitórias UCI e foi tricampeão mundial, entre outras vitórias. Seu apelido é \"Tourminator\".",
    "quote": "\"Subida, descida, eu gosto disso.\"",
    "type": "1",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0052",
    "title": "Andrej Hlinka",
    "singleworddescription": "Politico",
    "shortdescription": "Politico eslovaco, 1864-1938",
    "longdescription": "Andrej foi um político eslovaco e padre católico que foi um proeminente ativista público em defesa do povo eslovaco na Tchecoslováquia antes da Segunda Guerra Mundial.",
    "quote": "\"O casamento milenar com os húngaros corre mal. Temos que nos divorciar.\" - durante a reunião do Partido Nacional Eslovaco, 1918.",
    "type": "1",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0053",
    "title": "Svätopluk I",
    "singleworddescription": "Governante",
    "shortdescription": "Governante da Moravia, 830-894",
    "longdescription": "Um dos importantes governantes da Grande Morávia. Na época do reinado do Rei São Pedro I, a Grande Morávia passou pelo maior aumento territorial e ganhou o status de uma importante potência europeia.",
    "quote": "\"Zwentibald, sobrinho de Rastiz, cuidou de seus próprios interesses e se recomendou, juntamente com o reino que governava, a Carloman.\" - Anais de Fulda, 870.",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0054",
    "title": "Matúš ?ák Tren?iansky",
    "singleworddescription": "Governante",
    "shortdescription": "Oligarca húngaro, 1260-1321",
    "longdescription": "O oligarca húngaro que governou de facto de forma independente os condados do noroeste da Hungria medieval chamava-se Matúš Čák Trenčiansky. Ele conseguiu separar a Eslováquia do resto da Hungria por um quarto de século e formou a primeira comunidade, cujo núcleo era formado pelo povo eslovaco.",
    "quote": "\"De acordo com a lenda, o corpo de Matúš está armazenado verticalmente em três caixas de metal atrás das paredes do Castelo de Tren?ín.\" - Ján Luka?ka, historiador.",
    "type": "1",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "HG0055",
    "title": "Milan Rastislav Štefánik",
    "singleworddescription": "Politico",
    "shortdescription": "Politico eslovaco, 1880-1919",
    "longdescription": "Milan Rastislav Štefánik foi um político, diplomata, aviador e astrônomo eslovaco. Ele simultaneamente ocupou os cargos de Ministro da Guerra da Tchecoslováquia e General do Exército Francês durante a Primeira Guerra Mundial.",
    "quote": "\"Crer - Amar - Trabalhar\" - lema de vida de Štefánik.",
    "type": "1",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0011",
    "title": "Luís Vaz de Camões",
    "singleworddescription": "Poeta",
    "shortdescription": "Poeta, Português, 1524-1580",
    "longdescription": "O autor do poema Os Lusíadas, uma das obras mais importantes da literatura portuguesa, que celebra as conquistas marítimas e guerreiras de Portugal. Ele é o maior representante do classicismo português.",
    "quote": "\"O amor é um fogo que arde sem se ver / Uma ferida que dói e não se sente\" - trecho do soneto de Luís de Camões, Rimas, 1598.",
    "type": "1",
    "rarity": "C",
    "Artistname": "Clarisse Justino\nMariana Queiroz\nRómulo Mota",
    "CardYear": "2022"
  },
  {
    "id": "LL0012",
    "title": "Ceuta",
    "singleworddescription": "Cidade",
    "shortdescription": "Cidade espanhola",
    "longdescription": "Sim, é verdade! Camões teve uma vida cheia de aventuras e perigos. Em uma de suas viagens de volta para Portugal, o navio em que ele estava naufragou próximo à costa do Camboja. Ele conseguiu sobreviver, nadando até a praia enquanto segurava um braço acima da água para proteger a obra Os Lusíadas. Essa história é muito conhecida e é frequentemente citada como um exemplo do amor de Camões por sua literatura.",
    "quote": "\"Oh! minha Dinamene! assim deixaste\nQuem nunca de deixar-te se esquece!\"\nSoneto a Dinamene de Luís de Camões.",
    "type": "2",
    "rarity": "R",
    "Artistname": "Clarisse Justino\nMariana Queiroz\nRómulo Mota",
    "CardYear": "2022"
  },
  {
    "id": "LL0013",
    "title": "Adamastor",
    "singleworddescription": "Monstro",
    "shortdescription": "O monstro gigante mítico referido em Os Lusíadas",
    "longdescription": "Adamastor é um personagem mitológico criado pelo poeta português Luís de Camões em seu poema épico Os Lusíadas (primeiramente impresso em 1572), como uma personificação dos perigos do mar e das forças impressionantes da natureza superadas pelos marinheiros portugueses.",
    "quote": "\"Com voz horrenda, escura e espessa\" - descrição de Adamastor em Os Lusíadas de Camões.",
    "type": "1",
    "rarity": "R",
    "Artistname": "Clarisse Justino\nMariana Queiroz\nRómulo Mota",
    "CardYear": "2022"
  },
  {
    "id": "LL0014",
    "title": "Goa",
    "singleworddescription": "Estado",
    "shortdescription": "Estado Indiano",
    "longdescription": "Luis de Camões embarcou para a Índia (Goa) em 1554 e também em 1556 e acredita-se que o poeta tenha escrito parte de Os Lusíadas lá (de 1562 a 1565), enquanto vivia em uma caverna, que posteriormente recebeu seu nome.",
    "quote": "\"Ele é um jovem e pobre e vai servir na Índia este ano\" (perdão concedido por D. João III a Camões)",
    "type": "2",
    "rarity": "E",
    "Artistname": "Clarisse Justino\nMariana Queiroz\nRómulo Mota",
    "CardYear": "2022"
  },
  {
    "id": "LL0015",
    "title": "Os Lusíadas",
    "singleworddescription": "Livro",
    "shortdescription": "Grande obra, Livro, Poesia épica",
    "longdescription": "Os Lusíadas é uma obra de poesia épica escrita pelo escritor português Luís Vaz de Camões, publicada em 1572. Os Lusíadas celebram as realizações dos exploradores portugueses que descobriram a rota marítima para a Índia, liderados por Vasco da Gama.",
    "quote": "\"E entre gente remota edificaram / Novo Reino, que tanto sublimaram\" em Canto I, Os Lusíadas.",
    "type": "3",
    "rarity": "L",
    "Artistname": "Clarisse Justino\nMariana Queiroz\nRómulo Mota",
    "CardYear": "2022"
  },
  {
    "id": "LL0021",
    "title": "Fernando Pessoa",
    "singleworddescription": "Poeta",
    "shortdescription": "Poeta, Português, 1888-1935",
    "longdescription": "Fernando Pessoa foi um poeta, escritor, crítico literário, tradutor, editor e filósofo português, descrito como uma das figuras literárias mais significativas do século XX e um dos maiores poetas portugueses.",
    "quote": "\"Eu tinha acordado cedo, e tomei um longo tempo para existir.\" em \"Livro do Desassossego\" de Fernando Pessoa.",
    "type": "1",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "LL0022",
    "title": "Orpheu",
    "singleworddescription": "Grupo",
    "shortdescription": "Revista e grupo literário, 1915",
    "longdescription": "O grupo literário Orpheu introduziu o modernismo nas artes e letras portuguesas. O movimento reuniu-se em torno de uma revista (publicada em 2 volumes em 1915) com Fernando Pessoa e Almada Negreiros (poetas) e os pintores Amadeo de Souza-Cardoso e Santa Rita Pintor.",
    "quote": "\"Se não nos entenderam, ao menos ouviram-nos gritar\", disse Almada Negreiros (artista modernista português).",
    "type": "4",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "LL0023",
    "title": "Os três heterónimos",
    "singleworddescription": "Personagem",
    "shortdescription": "Heterônimo de Fernando Pessoa",
    "longdescription": "Fernando Pessoa não era um génio, mas sim vários. Muitas vezes confundidos com o termo pseudónimo, os heterónimos de Pessoa são bastante diferentes entre si. Eles revelam o seu grande mistério e são a sua maior invenção. Alberto Caeiro, Ricardo Reis e Álvaro de Campos são os seus nomes.",
    "quote": "\"Não poderia ser. Ele é demasiadas pessoas, se é que é bom.\" - F. Scott Fitzgerald",
    "type": "4",
    "rarity": "R",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "LL0024",
    "title": "O Livro do Desassossego",
    "singleworddescription": "Livro",
    "shortdescription": "Fernando Pessoa, 1888-1935",
    "longdescription": "O Livro do Desassossego é uma das maiores obras de Fernando Pessoa, assinada pelo seu heterónimo Bernardo Soares. A palavra \"desassossego\" refere-se à angústia existencial do narrador, sim, mas também à sua recusa em estar calado e imóvel.",
    "quote": "\"Nunca o fizemos. Somos dois abismos – um poço voltado para o céu.\" - in O Livro do Desassossego, Fernando Pessoa.",
    "type": "3",
    "rarity": "E",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "LL0025",
    "title": "Mensagem",
    "singleworddescription": "Livro",
    "shortdescription": "Grande obra, Livro, Poesia, 1934",
    "longdescription": "Mensagem é uma obra poética de Fernando Pessoa, publicada em 1934, constituída por 44 poemas curtos e dividida em três capítulos sobre o Império português e o seu futuro: \"Brasão\", \"Mar Português\" e \"O Encoberto\".",
    "quote": "\"A mitologia é o nada que é tudo\" em Ulisses, Mensagem.",
    "type": "3",
    "rarity": "E",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "LL0031",
    "title": "Alcalá de Henares",
    "singleworddescription": "Localização",
    "shortdescription": "Cidade espanhola",
    "longdescription": "O autor de \"Dom Quixote de la Mancha\", Miguel de Cervantes, nasceu em Alcalá de Henares (Espanha); sua casa de nascimento foi transformada em um museu e está aberta para visitação. Alcalá também é conhecida por sua universidade, que a nomeou \"A cidade do conhecimento\".",
    "quote": "\"...Não podem jogar, porque há rapazes muito estúpidos que vêm atrapalhar\" - crítica social aos estudantes de Alcalá.",
    "type": "2",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0032",
    "title": "Batalha de Lepanto",
    "singleworddescription": "Batalha",
    "shortdescription": "Batalha naval, 1571",
    "longdescription": "Considerada por muitos como o confronto naval mais importante da história humana, a Batalha de Lepanto foi travada neste dia. Ela salvou o Ocidente Cristão da derrota pelos Turcos Otomanos, destruindo o mito da invencibilidade turca criado anteriormente por Suleiman.",
    "quote": "\"Em termos de táticas, Lepanto foi (...) uma batalha de infantaria em plataformas flutuantes.\" - William Stevens",
    "type": "6",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0033",
    "title": "Rocinante",
    "singleworddescription": "Cavalo",
    "shortdescription": "Grande obra, livro, cavalo como personagem principal, 1615",
    "longdescription": "Rocinante foi o famoso cavalo companheiro de Dom Quixote, no romance escrito por Miguel de Cervantes. Rocin em espanhol significa um cavalo de baixa qualidade; apesar de fraco, desajeitado e meio faminto, ele foi nomeado como Rocinante por suas ações nobres.",
    "quote": "\"Quatro dias se passaram em pensar qual lhe haviam de dar, porque (segundo diziam) cavalo de éguas e égua de cavalos, merecem nomes famosos e significativos, como os que tiveram as éguas famosas da história, que, ou por terem sido mimadas de seus donos, ou por terem tido alguma coisa de particular nelas, foram celebradas no mundo e passaram à posteridade com nomes tão famosos como nunca tiveram os de mulheres.\" - Dom Quixote de la Mancha de Miguel de Cervantes.",
    "type": "5",
    "rarity": "R",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "LL0034",
    "title": "Sancho Panza",
    "singleworddescription": "Personagem",
    "shortdescription": "Grande obra, livro, personagem secundária, 1615",
    "longdescription": "Sancho Panza é o companheiro do cavaleiro andante enlouquecido Don Quixote, símbolo do realismo sobre o idealismo de Quixote. Sancho segue o seu mestre montado num burro e ajuda-o a sair de vários conflitos, enquanto também faz comentários irónicos.",
    "quote": "Disse Sancho \"mas há uma grande diferença entre o dizer e o fazer\" em Dom Quixote de la Mancha por Miguel de Cervantes (1615)",
    "type": "1",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0035",
    "title": "Don Quixote",
    "singleworddescription": "Cavaleiro",
    "shortdescription": "Grande obra, livro, personagem principal, 1615",
    "longdescription": "A melhor obra de ficção escrita por Miguel de Cervantes, publicada pela primeira vez em 1615 (Espanha). Don Quixote retrata o anti-herói, um nobre enlouquecido que satiriza os romances de cavalaria em voga nos séculos 16 e 17.",
    "quote": "\"A virtude é perseguida pelos malvados mais do que é amada pelos bons\" - em Don Quixote de la Mancha (1615)",
    "type": "1",
    "rarity": "L",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "LL0041",
    "title": "Aristophanes",
    "singleworddescription": "Dramaturgo",
    "shortdescription": "Dramaturgo grego, 445BC-386BC",
    "longdescription": "Aristófanes foi um escritor de comédia da Atenas Antiga, considerado \"O Pai da Comédia\" e o principal representante da comédia antiga (século V a.C.). Onze de suas quarenta peças foram preservadas até os dias de hoje, sendo repletas de crítica social combinada com sátira malévola.",
    "quote": "\"Ignorância pode ser educada e embriaguez pode ser curada, mas a estupidez dura para sempre.\" - Aristófanes.",
    "type": "1",
    "rarity": "C",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "LL0042",
    "title": "Escravo astuto",
    "singleworddescription": "Personagem",
    "shortdescription": "Personagem arquetípico grego",
    "longdescription": "O escravo astuto é um estereótipo. Ele é um personagem sagaz de classe trabalhadora que fornece o final feliz da comédia para os amantes. Na Nova Comédia, o escravo astuto visava obter sua liberdade ao ajudar seu jovem mestre no amor.",
    "quote": "\"O segredo do tolo bem sucedido é que ele não é tolo de todo.\" - Isaac Asimov",
    "type": "3",
    "rarity": "C",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "LL0043",
    "title": "As Aves",
    "singleworddescription": "Peça de teatro",
    "shortdescription": "Peça de teatro, 414 BC",
    "longdescription": "Na Cidade Dionísia de Atenas em 414 a.C., a peça \"As Aves\" foi apresentada e ficou em segundo lugar. Críticos modernos elogiaram-na como uma fantasia brilhantemente realizada que se destaca pela imitação de pássaros e pela alegria de suas melodias.",
    "quote": "\"Uma pessoa prudente, afinal de contas, pode escolher algo. Mesmo de um inimigo.\"",
    "type": "3",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0044",
    "title": "O escaravelho",
    "singleworddescription": "Personagem",
    "shortdescription": "Personagem da peça de Aristófanes",
    "longdescription": "\"A Paz\", comédia de Aristófanes, foi apresentada em 421 a.C. A trama diz respeito à viagem ao céu em um monstruoso escaravelho por um fazendeiro cansado de guerra, chamado Trygaeus (\"Colhedor de Uvas\"), que procura a deusa perdida da Paz, apenas para descobrir que o Deus da Guerra a enterrou em um poço.",
    "quote": "\"Com calma, com calma, vai devagar, escaravelho; não comece tão orgulhosamente...\" - disse Trygaeus na peça \"A Paz\" de Aristófanes.",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0045",
    "title": "Thalia (Musa)",
    "singleworddescription": "Personagem",
    "shortdescription": "Deusa grega da comédia",
    "longdescription": "Thaleia foi considerada a musa da poesia bucólica e cômica. Ela foi retratada nesta 1 como tendo as características de uma máscara cômica, um bastão de pastor e uma coroa de hera. A palavra grega \"thaleia\", que significa \"celebração rica\" ou \"florescimento\", foi a origem de seu nome.",
    "quote": "\"Os homens encontraram uma razão apropriada para ela: Thalia, porque homens cujos elogios foram cantados em poemas prosperam através do tempo.\" - Diodoro Sículo.",
    "type": "1",
    "rarity": "E",
    "Artistname": "Ricardo Nunes",
    "CardYear": "2022"
  },
  {
    "id": "LL0051",
    "title": "Jozef Mak",
    "singleworddescription": "Livro",
    "shortdescription": "O romance eslovaco de Hronský.",
    "longdescription": "O romance expressionista (social) de Jozef-Cíger Hronský é a história do ser humano \"comum\", tão comum quanto a semente de papoila (mak), um entre milhões com as mãos crucificadas pelo trabalho constante, que sobrevive a pedra e aço com sua paciência e coragem humanas.",
    "quote": "\"Jozef Mak: um milhão. O que é mencionado apenas como humanidade, e nunca como homem.\" - em \"Jozef Mak\".",
    "type": "3",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0052",
    "title": "Drak sa Vracia",
    "singleworddescription": "Livro",
    "shortdescription": "Prosa eslovaca do período entreguerras.",
    "longdescription": "Prosa eslovaca do período entreguerras de Dobroslav Chrobák. Conta a história sobre o relacionamento de dois homens diferentes, sua gradual convergência, a busca pela honra perdida, confiança e amor das pessoas.",
    "quote": "\"E o que era, então, ter idade avançada? - Naquela época? Naquela época não havia nada. Eles amavam e viviam felizes até que se ajudassem...\" - em \"Drak sa Vracia\".",
    "type": "3",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0053",
    "title": "Valaská škola mravúv stodola",
    "singleworddescription": "Poesia",
    "shortdescription": "Composição poética eslovaca, 1830",
    "longdescription": "Composição poética eslovaca com uma amplitude enciclopédica, com sobretons da doutrina cristã, escrita por Hugolín Gavlovi?. O autor tenta levar o leitor a aderir aos princípios morais e se tornar uma pessoa melhor.",
    "quote": "\"Os trabalhadores ainda dão benefícios aos pequeninos.\" - Máxima em \"Valaská škola mravúv stodola\".",
    "type": "3",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0054",
    "title": "Mor ho!",
    "singleworddescription": "Poesia",
    "shortdescription": "Obra poética eslovaca, 1974",
    "longdescription": "Poema lírico-épico heroico de Samo Chalúpka. Ele conta a luta dos junas eslavos contra o exército romano.",
    "quote": "\"Não batem na testa, não caem aos pés: um escravo assim é desconhecido na região eslava.\" - em \"Mor ho!\".",
    "type": "3",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "LL0055",
    "title": "Marina (Andrej Sládkovi?)",
    "singleworddescription": "Poema",
    "shortdescription": "Poema eslovaco, 1846",
    "longdescription": "Poema romântico eslovaco de Andrej Sládkovi? (Andrej Braxatoris), escrito em 1844 e é o poema de amor mais longo já registrado sobre o amor realista, mas não correspondido, entre o autor e sua musa Marína Pischlová.",
    "quote": "\"Assim como você, leis eternas do universo; tons mágicos das harmonias divinas: ela é meu eixo, meu zênite, meu trilho!\"",
    "type": "3",
    "rarity": "L",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "MC0011",
    "title": "Blaise Pascal",
    "singleworddescription": "Matemático",
    "shortdescription": "Matemático, Físico, Francês, 1623-1662",
    "longdescription": "Pascal lançou as bases para a moderna teoria das probabilidades, formulou o que ficou conhecido como o princípio de Pascal sobre a pressão. Ele inventou a primeira calculadora digital chamada \"Pascalina\" em 1942, porque contava inteiros.",
    "quote": "\"A grandeza do homem reside no seu poder de pensamento.\" - Blaise Pascal.",
    "type": "3",
    "rarity": "C",
    "Artistname": "Catarina Gomes\nRaúl Horta\nDiogo Fernandes",
    "CardYear": "2022"
  },
  {
    "id": "MC0012",
    "title": "Charles Babbage",
    "singleworddescription": "Matemático",
    "shortdescription": "Matemático, Cientista, Inglês, 1791-1871",
    "longdescription": "Charles Babbage é considerado o pai do computador moderno porque ele projetou a \"Máquina de Diferença Automática\" para ajudar na construção de tabelas matemáticas para navegação.",
    "quote": "\"Os erros resultantes de dados inadequados são muito menores do que aqueles que resultam da ausência de dados.\" - Charles Babbage",
    "type": "1",
    "rarity": "C",
    "Artistname": "Catarina Gomes\nRaúl Horta\nDiogo Fernandes",
    "CardYear": "2022"
  },
  {
    "id": "MC0013",
    "title": "Ada Lovelace",
    "singleworddescription": "Matemático",
    "shortdescription": "Matemático, Escritor, Inglês, 1815-1852",
    "longdescription": "Ada Lovelace é considerada a primeira programadora de computadores por ter escrito um algoritmo para a Máquina Analítica projetada por Charles Babbage. Lovelace percebeu que os computadores poderiam fazer muito mais do que simples cálculos.",
    "quote": "\"A minha compreensão só pode ser uma fração infinitesimal de tudo o que eu quero compreender.\" - Ada Lovelace.",
    "type": "1",
    "rarity": "R",
    "Artistname": "Catarina Gomes\nRaúl Horta\nDiogo Fernandes",
    "CardYear": "2022"
  },
  {
    "id": "MC0014",
    "title": "John von Neumann",
    "singleworddescription": "Polímata",
    "shortdescription": "Matemático, Físico, Cientista, Húngaro, 1903-1957",
    "longdescription": "Von Neumann propôs a arquitetura moderna de computadores, que consiste em cinco componentes básicos: memória, unidade de processamento, unidade de controle, dispositivos de entrada e saída. Ele também fez importantes contribuições em outros campos, como lógica matemática, mecânica quântica e economia.\n\n",
    "quote": "\"Os computadores são como os seres humanos - eles fazem tudo, exceto pensar.\" - Von Neumann",
    "type": "1",
    "rarity": "R",
    "Artistname": "Catarina Gomes\nRaúl Horta\nDiogo Fernandes",
    "CardYear": "2022"
  },
  {
    "id": "MC0015",
    "title": "Alan Turing",
    "singleworddescription": "Matemático",
    "shortdescription": "Matemático, Cientista da computação, Inglês, 1912-1954",
    "longdescription": "Alan Turing foi um matemático, cientista da computação, filósofo e é considerado o pai da ciência da computação. Ele quebrou o código Enigma que fez a Inglaterra vencer a Segunda Guerra Mundial e desenvolveu um teste para inteligência artificial em 1950 que ainda é utilizado hoje em dia.",
    "quote": "\"Um computador seria considerado inteligente se pudesse enganar um humano fazendo-o acreditar que é um humano.\" - Teste de Turing de Alan Turing.",
    "type": "1",
    "rarity": "E",
    "Artistname": "Catarina Gomes\nRaúl Horta\nDiogo Fernandes",
    "CardYear": "2022"
  },
  {
    "id": "PC0011",
    "title": "Manuel Jalón",
    "singleworddescription": "Inventor",
    "shortdescription": "Engenheiro aeronauta e inventor, Espanhol",
    "longdescription": "Manuel Jalón foi um engenheiro aeronáutico e um dos empresários mais respeitados da Espanha. A esfregona e a agulha hipodérmica descartável são duas das suas invenções mais famosas e são usadas em todo o mundo.",
    "quote": "\"Deverias deixar de pensar em criar peças de manutenção para aviação e inventar algo para mulheres\" - Manuel Jalón a um amigo enquanto bebiam.",
    "type": "1",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "PC0012",
    "title": "Leonardo Torres-Quevedo",
    "singleworddescription": "Engenheiro",
    "shortdescription": "Engenheiro civil e matemático, Espanhol",
    "longdescription": "Grande inventor espanhol dos finais do século XIX e inícios do século XX. Engenheiro civil de profissão, Leonardo destacou-se por diversos desenvolvimentos, como o controlo por rádio e as máquinas de cálculo automáticas ou um autómato de xadrez, entre outras invenções.",
    "quote": "\"Não há homem que tenha o direito de mostrar-se superior a outro, pois aquele que não supera em Inteligência não superaria em Bondade.\" - Leonardo Torres Quevedo",
    "type": "1",
    "rarity": "C",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "PC0013",
    "title": "Isaac Peral",
    "singleworddescription": "Inventor",
    "shortdescription": "Engenheiro espanhol, Oficial naval, inventor",
    "longdescription": "Isaac Peral y Caballero (1851, Espanha - 1895, Alemanha) foi um engenheiro, oficial naval e inventor espanhol do \"Submarino Peral\", uma das maiores realizações na história da navegação global: um veículo subaquático movido a eletricidade.",
    "quote": "\"A ideia de um Quixote que leu Verne\" - Cánovas del Castillo sobre a invenção do submarino elétrico de aço de Peral.",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "PC0014",
    "title": "Juan de la Cierva",
    "singleworddescription": "Inventor",
    "shortdescription": "Engenheiro civil, aviador, inventor",
    "longdescription": "Juan de la Cierva y Codorníu (1895, Espanha - 1936, Reino Unido) foi um engenheiro civil espanhol e autodidata em engenharia aeronáutica. Ele inventou o rotorcraft (1920) e, posteriormente, o rotor articulado, que resultou no primeiro voo do mundo de uma aeronave de asa rotativa estável.",
    "quote": "\"Ele procurava dispositivos mais seguros, para salvar vidas com a asa rotativa.\" - Laura de la Cierva, bisneta",
    "type": "1",
    "rarity": "R",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "PC0015",
    "title": "Ángela Ruiz Robles",
    "singleworddescription": "Professor",
    "shortdescription": "Professor, Escritor, Inventor, Espanhol, 1895-1975",
    "longdescription": "Ruiz Robles queria aliviar o peso dos livros carregados pelos seus alunos, por isso criou e patenteou um dispositivo composto por uma série de textos e ilustrações em bobinas, tudo sob uma lente de aumento com uma luz para leitura no escuro.",
    "quote": "\"Uma vez que trazemos crianças a este mundo, temos a obrigação de tornar as suas vidas mais fáceis.\"",
    "type": "1",
    "rarity": "E",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PC0021",
    "title": "Albert Einstein",
    "singleworddescription": "Físico",
    "shortdescription": "Físico, Cientista, Alemão, 1879-1955",
    "longdescription": "Albert Einstein (1879, Alemanha - 1955, EUA) foi o físico mais impactante do século XX. Einstein desenvolveu as teorias da relatividade especial e geral e ganhou o Prêmio Nobel de Física em 1921 por sua explicação do efeito fotoelétrico.",
    "quote": "\"Não podemos resolver nossos problemas com o mesmo pensamento que usamos quando os criamos\" - Albert Einstein.",
    "type": "1",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PC0022",
    "title": "Nikola Tesla",
    "singleworddescription": "Inventor",
    "shortdescription": "Inventor, Engenheiro, Sérvio, 1856-1943",
    "longdescription": "O inventor americano-sérvio, elétrico, mecânico e futurista mais reconhecido pela sua participação no desenvolvimento do sistema de entrega de energia elétrica em corrente alternada (CA) contemporâneo é Nikola Tesla.",
    "quote": "\"O que um homem chama de Deus, outro chama de leis da física.\" - Nikola Tesla",
    "type": "1",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PC0023",
    "title": "Marie Curie",
    "singleworddescription": "Físico",
    "shortdescription": "Físico, Cientista, Polaco, 1867-1934",
    "longdescription": "Marie Curie foi uma física, química e pioneira no estudo da radiação. Juntamente com seu marido, Pierre, e Henri Becquerel, eles receberam o Prêmio Nobel de Física em 1903, e Marie recebeu o Prêmio Nobel de Química em 1911 pelo isolamento do rádio puro.",
    "quote": "\"Devemos acreditar que somos dotados para algo e que isso, a qualquer custo, deve ser alcançado.\"",
    "type": "1",
    "rarity": "R",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PC0024",
    "title": "Dmitri Mendeleev",
    "singleworddescription": "Químico",
    "shortdescription": "Químico, Professor, Russo, 1834-1907",
    "longdescription": "Dmitri Mendeleev foi um químico russo que viveu de 1834 a 1907. Ele criou a tabela periódica, organizando os elementos em linhas de acordo com sua massa atômica e em colunas com base em suas propriedades químicas e físicas. Sua tabela periódica ajudou a prever novos elementos.",
    "quote": "\"Trabalhem, busquem paz e tranquilidade no trabalho; não a encontrarão em outro lugar.\"",
    "type": "1",
    "rarity": "E",
    "Artistname": "Mário Dominguez via Stable Diffusion",
    "CardYear": "2022"
  },
  {
    "id": "PC0025",
    "title": "Charles Darwin",
    "singleworddescription": "Biólogo",
    "shortdescription": "Biólogo, Inglês, 1809-1882",
    "longdescription": "Charles Darwin (1809-1882, Inglaterra) foi um naturalista que descobriu a teoria da evolução por seleção natural. Ele também descreveu muitos fenômenos genéticos relacionados à variação, hereditariedade e desenvolvimento, formulando a teoria da hereditariedade - Pangenesis.",
    "quote": "\"A ignorância gera com mais frequência confiança do que o conhecimento.\" - em 'A Descendência do Homem'.",
    "type": "1",
    "rarity": "E",
    "Artistname": "Sílvia Lemos",
    "CardYear": "2022"
  },
  {
    "id": "PP0021",
    "title": "Slava Ukraini!",
    "singleworddescription": "Música",
    "shortdescription": "Música da resistência Ucraniana",
    "longdescription": "\"Glória à Ucrânia!\" é uma saudação nacional ucraniana, conhecida como símbolo da independência e resistência ucraniana e usada como saudação oficial das Forças Armadas da Ucrânia desde 2018. Frequentemente é acompanhada pela resposta \"Glória aos heróis!\".",
    "quote": "\"Existe um grito do povo / Por favor, parem essa guerra / Eu não quero chorar pela minha pátria\" - na música \"Slava Ukraini!\".",
    "type": "4",
    "rarity": "C",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PP0022",
    "title": "O rouxinol-comum",
    "singleworddescription": "Pássaro",
    "shortdescription": "Animal nacional da Ucrânia",
    "longdescription": "O rouxinol-comum é o animal nacional da Ucrânia. Segundo a lenda, a ave veio uma vez da Índia para animar o povo com seu canto, segurando uma bandeira da paz em seu bico - como um sinal de esperança para o fim da guerra.",
    "quote": "\"A garganta do rouxinol em tons expressa / Que tristeza oprime o seu peito\" - em \"O Rouxinol\" por Philip Sidney.",
    "type": "5",
    "rarity": "R",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PP0023",
    "title": "Soniashnyk (Sêmente de girasol)",
    "singleworddescription": "Flor",
    "shortdescription": "Flor nacional da Ucrânia",
    "longdescription": "Ao longo da história da Ucrânia, o girassol tem sido usado como símbolo de paz. Em junho de 1996, para comemorar a Ucrânia ter abdicado de armas nucleares, ministros da Defesa dos Estados Unidos, Rússia e Ucrânia plantaram girassóis em uma cerimônia na base de mísseis de Pervomaysk, no sul da Ucrânia.",
    "quote": "\"Leve estas sementes no seu bolso, assim girassóis vão crescer quando todos vocês morrerem aqui\" - ucraniano para um soldado russo, 2022.",
    "type": "3",
    "rarity": "R",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PP0024",
    "title": "Tryzub (O tridente)",
    "singleworddescription": "Arma",
    "shortdescription": "Símbolo nacional da Ucrânia",
    "longdescription": "O tridente dourado (tryzub) sobre um fundo azul é o brasão de armas oficial da Ucrânia. Seu uso mais antigo remonta a 1.000 anos atrás. No tridente, podem ser vistos quatro caracteres cirílicos criando a palavra \"свобода\" - liberdade em ucraniano.",
    "quote": "Historiador Oleksandr Zinchenko afirmou que o tridente é \"um dos emblemas mais originais do planeta\".",
    "type": "4",
    "rarity": "E",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  },
  {
    "id": "PP0025",
    "title": "Azul e Amarelo",
    "singleworddescription": "Cores",
    "shortdescription": "Cores nacionais da Ucrânia",
    "longdescription": "O artigo 20 da Constituição da Ucrânia declara o seguinte, citando: \"A Bandeira do Estado da Ucrânia é uma bandeira de dois bandos horizontais de tamanho igual nas cores azul e amarelo\". As raízes das cores nacionais ucranianas vêm de antes dos tempos cristãos...",
    "quote": "\"A Ucrânia não pereceu, não foi morta\" - escrito na bandeira ucraniana confiscada pelo KGB em 1966.",
    "type": "3",
    "rarity": "L",
    "Artistname": "Alexandre Duarte",
    "CardYear": "2022"
  }
]